/**********************************/
/*                                */
/*    CONTROL TITLES              */
/*                                */
/**********************************/

/* PDE LABELS */
"Paper Type/Quality" = "용지 종류/품질";
"Paper Type" = "용지 종류";
"Orientation" = "방향";

/* Driver information strings for print dialog summary panel */
"Driver Name" = "드라이버 이름";
"Driver Support Version" = "드라이버 지원 버전";
"DriverNameValue" = "HP Designjet Driver";

"Driver Version" = "드라이버 버전";
"Save PCL to file" = "PCL을 파일에 저장";
"All rights reserved." = "All rights reserved.";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "해당 사항 없음";
"Disabled" = "비활성";
"On" = "켜짐";
"Off" = "꺼짐";
"Generic" = "일반";
"Cyan" = "시안색";
"Magenta" = "마젠타색";
"Yellow" = "노랑색";
"Black" = "검정";
"Red" = "빨강색";
"Green" = "녹색";
"Blue" = "파란색";
"Saturation" = "채도";
"Brightness" = "밝기";
"ColorSync profile" = "ColorSync 프로필";
"Ink Volume" = "잉크량";
"Summary" = "요약";
"Mirror Image" = "좌우대칭 이미지";

/* MAIN TAB TITLES */
"Paper" = "용지";
"HPPaper" = "용지";

"Color Options" = "색상 옵션";
"HPColorOptions" = "컬러 옵션";
"CMYK Settings" = "CMYK 설정";


/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Saturation:" = "농도:";
"Brightness:" = "밝기:";
"Color Tone:" = "컬러 톤:";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */

"Optimize for:" = "최적화:";
"Optimize for" = "최적화";
"Line Drawings" = "선 그림";
"Text/Images" = "텍스트/이미지";

/**********************************/
/*                                */
/*        CMYK SETTINGS           */
/*                                */
/**********************************/
"Cyan:" = "사이안:";
"Magenta:" = "마젠타:";
"Yellow:" = "노랑:";
"Black:" = "검정:";
"Min" = "최소";
"Max" = "최대";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "그레이스케일";
"High Quality" = "고품질";
"Black Only" = "검은색만";
"Print in grayscale" = "회색조로 인쇄";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "품질";
"Quality:" = "품질:";
/* PRINT QUALITY LIST */
"Normal" = "보통";
"Best" = "최상";
"Highest" = "최고";
"Maximum dpi" = "최대 dpi";
"Fast" = "고속";
"Fast Draft" = "고속 드래프트";
"Lines/Fast" = "선/고속";
"Uniform Areas" = "일반 영역";
"High Detail" = "고품질";

/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain Paper" = "일반 용지";
"HP Bright White Inkjet Paper" = "HP 순백색 잉크젯 용지";
"ColorPRO Paper" = "ColorPRO 용지";
"HP Premium Photo Paper" = "HP 고급 인화지";
"Plain/Inkjet" = "일반/잉크젯";
"Photo paper" = "포토용지";
"Transparency" = "투명도";
"HP Universal Semi-Gloss Photo Paper" = "HP 일반 반광택 포토용지";
"HP Coated Paper" = "HP 코팅지";
"Vellum" = "모조 피지";
"Plain" = "일반";
"Labels" = "레이블";
"Color" = "컬러";
"Custom" = "맞춤";
"HP Premium Plus Photo Satin" = "HP 최고급 사진, 새틴";
"HP Photo Matte" = "HP 무광 포토용지";
"HP Proofing Semi-Gloss" = "HP 교정 용지, 반광택";
"HP Proofing Matte" = "HP 무광택 교정지";
"Coated Paper" = "코팅용지";
"Photo Semi-Gloss" = "포토 용지(반광택)";
"Bright White Bond" = "순백색 본드지"; 
"Brochure Gloss" = "브로셔 용지, 광택"; 
"Brochure Matte" = "브로셔 용지, 무광택"; 
"Coated" = "코팅 용지";
"HP Proofing Gloss" = "HP 교정 용지, 광택"; 
"Photo Gloss" = "포토 용지(광택)"; 
"Photo Matte" = "포토 용지(무광택)"; 
"Photo Satin" = "새틴 포토용지"; 
"Proofing Gloss" = "교정 용지, 광택"; 
"Proofing Matte" = "교정 용지, 무광택"; 
"Proofing Semi-Gloss" = "교정 용지, 반광택"; 
"Transparency Film" = "투명 필름"; 
"Brochure Paper" = "브로셔 용지";
"Glossy" = "광택용지";

// Due to encoding, "Hahnemuhle" used in XML instead of "Hahnemühle"
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle 스무드 화인 아트지";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemuhle 수채화 용지";

"HP Artist Matte Canvas" = "HP 아티스트 무광 캔버스지";
"Canvas" = "캔버스";
"HP Professional Semi-Gloss Contract Proofing" = "HP 프로페셔널 반광택 계약 교정 용지";
"HP Canvas Matte" = "HP 무광 캔버스지";
"HP Premium Plus Photo Gloss" = "HP 프리미엄 플러스 포토 광택용지";
"Textured Fine Art Paper" = "파인 아트 직물용지";
"Photo Paper" = "포토용지";
"Proofing Paper" = "교정지";
"HP Professional Satin Photo Paper" = "HP 프로페셔널 새틴 포토용지";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/

"CustomMedia-category" = "맞춤 용지";
"Banner and Sign Material" = "배너 및 사인 용지";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Autoselect" = "자동 선택";
"Automatic" = "자동";
"Tray" = "트레이";
"Tray 1" = "트레이 1";
"Tray 2" = "트레이 2";
"Rear Manual Feed" = "후면 수동 급지";
"Manual Feed" = "수동 급지";
"Manual Feed:" = "수동 급지:";
"Roll" = "롤";
"Single Sheet" = "낱장 용지";
"Multi-Sheet Tray" = "여러 장 용지함";

"Disable Automatic Cutter" = "자동 절단 비활성화";
"Cutter Off in Multi-page Job" = "여러 페이지 작업에서 절단기 제거";
"Remove Blank Areas" = "빈 공간 제거";
"Automatically Select" = "자동 선택";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"ColorSync profile:" = "ColorSync 프로필:";
/* INSTALLED PEN LIST */
"color" = "컬러";
"black" = "검정";
"gray" = "회색";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";

"Application Managed Colors" = "응용프로그램 관리 색상";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "사용하는 응용 프로그램이나 운영 체제에서 색상을 관리하여 프린터 색상 관리 기능이 비활성화되었습니다. 프린터 색상 관리 기능을 활성화하려면 응용 프로그램에서 프린터 관리 색상을 선택하거나 '색상 맞춤' 대화상자에서 '공급업체 맞춤'을 선택합니다.";
"printer_color_management_enabling_explanation" = "응용프로그램이나 운영체제에서 색상을 관리해 프린터 색상 관리 기능이 비활성화되었습니다.\n프린터 색상 관리를 활성화하려면 응용프로그램에서 프린터 관리 색상을 선택하거나 '%@'('%@' 대화 상자)을(를) 선택합니다.";
"Color Matching" = "색상 일치";
"Vendor Matching" = "제공업체 일치";
"In printer" = "프린터";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Auto" = "자동";
"High" = "높음";
"Low" = "낮음";
"Medium" = "미디어";

/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Maximum" = "최대";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"cannot_add_custom_media_message" = "프린터의 전체 기능 목록을 활용하려면 HP Utility를 설치하십시오.";
"Continue" = "계속";
"The HP Utility can be used to add custom paper types" = "HP Utility를 사용하여 사용자 지정 용지 종류를 추가할 수 있습니다.";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
"Paper Size" = "용지 크기";
"Paper Source" = "용지 소스";
"Print Quality" = "인쇄 품질";
"Dry Time" = "건조 시간";
"Color Mode" = "컬러 모드";
"Grayscale Mode" = "회색조 모드";
"GrayScale Mode" = "그레이스케일 모드";
"Ink Density" = "잉크 농도";

/**********************************/
/*                                */
/*       PAPER OUTPUT             */
/*                                */
/**********************************/
"Paper Output" = "용지 출력";
"Stacker" = "스태커";
"Basket" = "바스켓";

/**********************************/
/*                                */
/*       Alignment                */
/*                                */
/**********************************/
"Alignment" = "정렬";
"Left" = "왼쪽";
"Center" = "가운데";
"Right" = "오른쪽";

/**********************************/
/*                                */
/*       Rotation                 */
/*                                */
/**********************************/
"Rotation" = "회전";
"Rotate by 90" = "90도 회전";
"Rotate by 180" = "180도 회전";
"Rotate by 270" = "270도 회전";
"HPRotation_AutoRotate_to_false" = "'회전' 팝업 메뉴에서 '자동 회전'을 선택하지 마십시오.";

"Top Stacker" = "상단 스태커";

"small margins" = "좁은 여백";


/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* lowest */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "이 옵션을 선택하면 문서를 가능한 최대 속도로 인쇄하지만 인쇄 품질은 낮아집니다.";

/* normaldraft */
"This option prints your document with good quality and good speed." = "이 옵션을 선택하면 우수한 품질과 양호한 속도로 문서가 인쇄됩니다.";

/* normal */
"This option prints your document with very good quality." = "이 옵션을 선택하면 매우 우수한 품질로 문서가 인쇄됩니다.";

/* best */
"This option prints your document with great quality, but at a slower speed." = "이 옵션을 선택하면 인쇄 품질은 우수하지만 인쇄 속도는 떨어집니다.";

/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "이 옵션을 선택하면 문서가 고해상도 사진 품질로 인쇄되지만 인쇄 시간은 더 길어집니다.";

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* Autoselect */
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "이 옵션을 사용하면 트레이 하나가 비었을 때 프린터가 다른 트레이로 자동 이동하도록 할 수 있습니다.";

/* ManualFeed */
"Use this option to insert paper via the manual feed slot on the printer." = "이 옵션을 사용하면 프린터 수동 급지 슬롯을 통해 용지를 삽입할 수 있습니다.";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "이 옵션을 사용하면 프린터 후면의 수동 급지 슬롯을 통해 용지를 삽입합니다.";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "개별 용지 대신 롤 용지를 사용해 인쇄하려면 이 옵션을 선택하십시오.";
"Use this option to print on Roll 6." = "롤 6에 인쇄합니다.";
"Use this option to print on Roll 5." = "롤 5에 인쇄합니다.";
"Use this option to print on Roll 4." = "롤 4에 인쇄합니다.";
"Use this option to print on Roll 3." = "롤 3에 인쇄합니다.";
"Use this option to print on Roll 2." = "롤 2에 인쇄합니다.";
"Use this option to print on Roll 1." = "롤 1에 인쇄합니다.";

/*PaperSourceSelection*/
"Use this option to let the printer select an appropriate paper source." = "프린터에서 알맞은 용지 공급원을 선택합니다.";

/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "자동 양면 인쇄 옵션을 사용할 때 각 페이지가 마르는데 필요한 시간을 조정하는데 사용되는 슬라이더입니다.";
/*"ink | dry time slider inactive" = "This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option."; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "페이지 인쇄에 사용되는 잉크의 양을 조정할 때 사용하는 슬라이더입니다. 대부분 사용자는 중앙 위치 정도가 가장 적절합니다.";
/*"ink | ink density slider inactive" = "This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users."; */

/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "HP 컬러 프로필을 사용해 문서를 인쇄합니다.";

/* ColorSmart III */
"Print documents using HP color matching." = "HP 컬러 매칭을 사용해 문서를 인쇄합니다.";

/* Grayscale */
"Print documents in shades of gray." = "문서를 다양한 명암의 회색으로 인쇄합니다.";

/* True Black */
"Prints documents in black and white." = "문서를 흑백으로 인쇄합니다.";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "Adobe RGB 컬러 스페이스를 사용해 문서를 인쇄합니다.";

/* Application managed color */
"Print documents using the application provided color management." = "응용 프로그램이 제공하는 컬러 제어를 이용해 문서를 인쇄합니다.";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "더 생생한 이미지를 원할 경우 이 슬라이더를 우측으로, 더 침착한 톤을 원할 경우 좌측으로 이동하십시오.";
/*"image | colorsmart iii | saturation inactive" = "Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones."; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "더 따뜻한 톤을 원할 경우 이 슬라이더를 우측으로, 더 차가운 톤을 원할 경우 좌측으로 이동하십시오.";
/*"image | colorsmart iii | tone inactive" = "Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones."; */

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "이 항목이 선택된 경우, 검은색과 컬러 잉크 카트리지를 모두 사용해 고품질 회색조 버전으로 문서가 인쇄됩니다.";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "검은색과 컬러 잉크 카트리지를 모두 사용해 고품질 회색조로 문서를 인쇄하려면 이 항목을 클릭하십시오.";

"This option prints your document using the quality level set on printer's front panel." = "이 옵션을 선택하면 프린터 전면 패널에서 설정된 품질 수준으로 문서가 인쇄됩니다.";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "이 옵션이 활성화되면 감지되는 용지 종류에 따라 프린터가 자동으로 인쇄 품질을 선택합니다.";

/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* HPCyanAdjustment */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "사이안의 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";

/* HPMagentaAdjustment */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "마젠타 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";

/* HPYellowAdjustment */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "노란색 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";

/* HPBlackAdjustment */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "검정 컬러 강도를 증가시키려면 슬라이더를 우측으로, 감소시키려면 좌측으로 이동하십시오.";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
/* HPEconoMode */
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "이 옵션을 선택하면 소량의 잉크로 빠른 인쇄가 가능합니다. 인쇄 품질이 현격히 떨어지지도 않습니다.";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"Optimize the printer output for line art." = "선 미술 작품을 위해 프린터 출력을 최적화합니다.";
"Optimize the printer output for text and images." = "텍스트와 이미지를 위해 프린터 출력을 최적화합니다.";

/*****************************************************************************/
/*                                                                           */
/*                       PS ONLY HELP STRINGS:                               */
/*                                                                           */
/*****************************************************************************/
// HPPantone
"When this option is selected, the printer extracts the PANTONE color definitions from the PostScript file and matches them with the closest CMYK colors." = "이 옵션을 선택하면 프린터는 Postscript 파일에서 PANTONE 색상 정의를 추출하여 가장 근접한 CMYK 색상에 맞춥니다.";
// HPCMYKEmulation
// HPRGBEmulation
"Select the appropriate color input profile from the list." = "목록에서 적절한 색상 입력 프로파일을 선택하십시오.";
// sRGB (HP)
"Uses HP proprietary color conversion based on sRGB IEC61966-2.1." = "sRGB IEC61966-2.1을 기반으로 하는 HP 고유의 색 변환을 사용합니다.";
// HPTransverse
"Select to rotate the printed image or document by 90 degrees. If you are using roll paper, this feature can help reduce the amount of paper that is used for the print job." = "인쇄된 이미지 또는 문서를 90도 회전하려면 선택하십시오. 롤 용지를 사용하는 경우 이 기능을 선택하면 인쇄 작업에 사용되는 용지의 양을 줄일 수 있습니다.";
// HPAutoScaling
"Prints your document on a paper size other than the one for which it is formatted." = "포맷된 것과 다른 용지 크기로 문서를 인쇄합니다.";
// MirrorPrint
"Print your document reversed left-to-right." = "왼쪽과 오른쪽을 전환하여 문서를 인쇄합니다.";
// HPAutoRotate
"Select this feature to permit the image or document to be automatically rotated in order to save paper or avoid clipping." = "이 기능을 선택하면 용지를 절약하고 잘림을 방지하기 위해 이미지나 문서가 자동으로 회전되도록 허용합니다.";

/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

// PDE summary text
"Borderless Printing" = "테두리 없는 인쇄";

"Yes" = "예";
"No" = "아니오";

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                       UI CONSTRAINTS STRINGS:                             */
/*                                                                           */
/*****************************************************************************/
"device_is_sleeping_title" = "프린터가 절전 모드에 있습니다.";
"device_is_sleeping_message" = "작업을 인쇄하면 프린터가 자동으로 다시 시작됩니다.";

"output_bin_max_size_exeeded_title" = "하단 바스켓의 최대 지원된 길이에 비해 용지가 너무 깁니다.";
"output_bin_max_size_exeeded_description" = "바스켓을 출력 경로로 설정하기 위해 용지 크기를 %.2f x %.2f %@ 미만으로 선택하십시오.";

"select 'Printer Managed Colors'." = "'프린터 관리 색상' 선택";

"paper_source_mismatch" = "선택한 용지함에 용지가 없습니다.";
"supply_Magenta" = "마젠타";
"supply_Green" = "녹색";
"supply_LightCyan" = "라이트 시안";
"supply_LightMagenta" = "라이트 마젠타";
"supply_Gray" = "그레이";
"supply_DarkGray" = "어두운 회색";
"Cover or levers open." = "덮개나 레버가 열려 있습니다.";
"off-ge" = "꺼짐";
"cm" = "센티미터";
"in" = "인치";
"supply_Transparent" = "광택제";
"Clear paper jam in printer, then continue printing." = "프린터에서 용지 걸림을 제거한 다음 인쇄를 계속하십시오.";
"Render dpi" = "렌더링 dpi";
"The paper type has not been calibrated." = "용지 종류가 보정되지 않았습니다.";
"Source" = "소스";
"supply_Red" = "빨간색";
"Selected paper size too large for loaded paper." = "선택한 용지가 용지함에 있는 용지보다 너무 큽니다.";
"supply_Cyan" = "시안";
"supply_MatteBlack" = "매트 검정";
"supply_LightGray" = "라이트 그레이";
"Color Management" = "색상 관리";
"supply_Blue" = "파란색";
"alignment_needed" = "프린트 헤드 정렬이 필요합니다.";
"Image Enlargement:" = "이미지 확대:";
"Paper jam: remove paper" = "용지 걸림: 용지를 제거하십시오.";
"Technical Paper" = "기술 전문 용지";
"Fine Art Material" = "아트지";
"automatic-layout" = "프린터에서 자동으로";
"Bond and Coated Paper" = "본드지 와 코팅지";
"The print may be incomplete." = "인쇄가 완료되지 않을 수 있습니다.";
"Cancel" = "취소";
"OK" = "확인";
"manual-layout" = "응용 프로그램에서 수동으로";
"supply_PhotoBlack" = "포토 검정";
"supply_Yellow" = "노란색";
"EconoMode" = "EconoMode";
"Film" = "필름";
"Do not send PCL" = "PCL를 보내지 마십시오";
"Dump raw image" = "원시 이미지 덤프";
"Capture PS file before processing" = "처리하기 전에 PS 파일 캡처";
"Capture PS file after processing" = "처리한 후에 PS 파일 캡처";
"Log CUPS options into file" = "파일에 CUPS 옵션 로그";
"Do not send PS file to the printer" = "PS 파일을 프린터에 보내지 않음";

"Color Model" = "컬러 모델";
"Resolution" = "해상도";
"Reset" = "재설정";
"Disable" = "비활성화";
"Enable" = "사용 설정";
"Launch HP Utility" = "HP 프린터 유틸리티 실행";

"Low On Ink" = "잉크 불충분";
"Unknown" = "알 수 없음";

/* New media types for Taj Mahal */
"Self Adhesive Material" = "점착지";

/* PPD */
"Installed" = "설치되어 있음";
"Not Installed" = "설치되어 있지 않음";
"Not Ready" = "준비되지 않음";

/*PDE*/
"Image Adjustments" = "이미지 조정";
"Troubleshooting" = "문제 해결";
"Reset All" = "전부 재설정";

/*****************************************************************************/
/*                                                                           */
/*                                                                           */
/*    DESIGNJET SPECIFIC STRINGS, MOVED FROM Designjet.strings               */
/*                                                                           */
/*                                                                           */
/*****************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*    PANEL NAMES                                                            */
/*                                                                           */
/*****************************************************************************/
"Paper/Quality" = "용지/품질";
"Margins/Layout" = "여백/레이아웃";
"Finishing" = "마감 기능";

/*****************************************************************************/
/*                                                                           */
/*    CONSTRAINTS                                                            */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Constrain Prefixes
/*****************************************************************************/

"to_use_items" = "사용 해제 항목 사용 방법 ";
"to_use_item_ManualFeed" = "'수동 공급' 사용 방법: ";
"to_use_feature" = "이 기능 사용 방법: ";

/*****************************************************************************/
//		Paper Source list items
/*****************************************************************************/

"HPImageLayout_to_standard-layout" = "'여백 있게 인쇄' 옵션 설정('여백/레이아웃' 패널 참조)";

"HPDisableAutoCutter_to_false" = "'자동 절단 비활성화'를 선택 해제합니다 ('완료' 패널 참조)";
"HPInkedArea_to_false" = "'빈 공간 제거'를 선택 해제합니다";
"HPInkedArea_Finishing_to_false" = "'빈 공간 제거'를 선택 해제합니다 ('완료' 패널 참조)";

"HPUnidirectional_to_false" = "단방향' 선택 해제";
"HPPaperInfoIsRoll_to_false" = "'낱장 용지' 또는 '여백 없음'을 선택합니다('페이지 설정' 대화상자 참조)";
"HPSelectedPaperSizeIsRoll_to_false" = "용지에 맞게 크기 조절'을'을 '낱장 용지' 또는 '여백 없음'으로 설정합니다('페이지 프린트 방식' 대화상자 참조)";
"HPPhysicalPaperSizeIsRoll_to_false" = "'용지에 맞게 크기 조절'을 낱장 용지 또는 여백 없음으로 맞춥니다(페이지 프린트 방식 대화상자 참조)";
"AJSGetValidValuesPaperSourceHeuristic_description" = "프린터 사양 내에서 사용자 정의 용지('페이지 설정' 대화상자 참조)를 선택합니다(최소 폭: %.2f %@, 최소 높이: %.2f %@, 최대 폭: %.2f %@, 최대 높이: %.2f %@)";
"HPPhysicalPaperSizeMarginRange_to_i1" = "사용자 정의 용지 크기('페이지 설정' 대화상자 참조)의 아래 여백을 최소한 %.2f %@ 로 설정합니다";

// HPScaleToFit_to_false = HPPhysicalPaperSizeIsRoll_to_false, to be compatible with previous (5.1) release
"HPScaleToFit_to_false" = "'용지에 맞게 크기 조절'을 낱장 용지 또는 여백 없음으로 맞춥니다(페이지 프린트 방식 대화상자 참조)";

/*****************************************************************************/
//		Standard margins
/*****************************************************************************/

"HPPDEPaperInfoIsBorderless_to_false" = "용지 크기' 목록에서 '여백 없음' 용지 크기를 선택하지 마십시오('페이지 설정' 대화상자 참조)";
"HPPDEPhysicalPaperSizeIsBorderless_to_false" = "'용지 크기에 맞게 조정' 목록('용지 처리' 대화 상자 참조)에서 사용자 지정 또는 '여백 없음'을 선택하지 마십시오";
"HPPDERasterPhysicalPaperSizeIsBorderless_to_false" = "용지에 맞게 크기 조절'을' 목록에서 '여백 없음' 용지 크기를 선택하지 마십시오('페이지 프린트 방식' 대화상자 참조)";
"HPPDECustomPaperInfoIsBorderless_to_false" = "'용지 크기' 목록(페이지 설정 대화 상자 참조)에서 사용지 지정 또는 '여백 없음'을 선택하지 마십시오";

/*****************************************************************************/
//		Oversize
/*****************************************************************************/

"HPPDEPaperInfoIsBorderless_to_true" = "'용지 크기'를 여백 없음으로 설정합니다('페이지 설정' 대화상자 참조)";
"HPPaperInfoIsBorderless_to_true" = "'용지 크기'를 '여백 없음'에 맞추십시오(페이지 설정 대화상자 참조)";
"HPSelectedPaperSizeIsBorderless_to_true" = "'용지에 맞게 크기 조절'을 '여백 없음'으로 맞추십시오(페이지 프린트 방식 대화상자 참조)";
"HPPDEPhysicalPaperSizeIsBorderless_to_true" = "'용지에 맞게 크기 조절'을 '여백 없음'으로 맞추십시오(페이지 프린트 방식 대화상자 참조)";

/*****************************************************************************/
//		Borderless
/*****************************************************************************/

"HPPaperTypeSupportsBorderless_to_true" = "'용지 종류'를 광택 용지로 설정('용지/품질' 패널 참조)";
// need to keep old constraint key (HPPaperTypeIsBorderless_to_true) to be compatible with previous release (5.1)
"HPPaperTypeIsBorderless_to_true" = "'용지 종류'를 광택 용지로 설정('용지/품질' 패널 참조)";
"HPPaperTypeIsGlossy_Quality_to_true" = "'용지 종류'를 광택 용지로 설정('용지/품질' 패널 참조)";
"HPPaperSource_to_Roll" = "'용지함'을 '롤'로 설정('용지/품질' 패널 참조)";
"HPCropLines_to_false" = "'자르기 선'를 선택 해제합니다";
"HPCropLines_Finishing_to_false" = "'자르기 선'를 선택 해제합니다 ('완료' 패널 참조)";

/*****************************************************************************/
//		Paper Type list items
/*****************************************************************************/

"select_print_margins_printing" = "'여백 있게 인쇄' 옵션 설정('여백/레이아웃' 패널 참조)";
"HPColorSyncConstraint_to_unconstrained" = "응용 프로그램에서 프린터 관리 색상을 선택하거나 '색상 맞춤' 대화상자에서 '공급업체 맞춤'을 선택합니다";
"HPColorMatchingMode_to_Printer" = "응용 프로그램에서 프린터 관리 색상을 선택하거나 '색상 일치' 대화 상자에서 '프린터에서'를 선택합니다";

/*****************************************************************************/
//		Print Quality (Quality Level) list items
/*****************************************************************************/

"select_natural_tracing_paper_type" = "'내추럴 트레이싱지' 용지 유형 선택";
"select_another_paper_type" = "다른 용지 종류를 선택하십시오";
"HPGlossEnhancer_to_off-ge" = "'광택제'을 '꺼짐'에 맞추십시오";
"HPMorePasses_to_false" = "'패스 추가'를 선택 해제하십시오";
"HPEconoMode_to_false" = "'EconoMode' 선택 해제";
"HPMaximumDetail_to_false" = "'최대 디테일'를 선택 해제하십시오";
"HPMaximumResolution_to_false" = "인화지에 맞는 최고의 해상도'를 선택 해제합니다";

/*****************************************************************************/
//		Gloss Enhancer
/*****************************************************************************/

"select_another_quality" = "더 높은 인쇄 품질을 선택합니다";

/*****************************************************************************/
//		Max Detail
/*****************************************************************************/

"HPPrintQuality_to_best" = "'품질'을 '최상'에 맞추십시오";

/*****************************************************************************/
//		EconoMode
/*****************************************************************************/

"HPPaperTypeIsPlain_to_true" = "용지 종류'을 일반 용지로 설정";
// need to keep old constraint key to be compatible with previous release (5.1)
"HPPaperTypeIsAny_to_false" = "용지 종류'을 일반 용지로 설정";

"HPPrintQuality_to_draft" = "품질'를 '고속'로 설정";
"HPPaperTypeIsSpecific_to_true" = "특정 용지 종류 선택";

/*****************************************************************************/
//		Maximum detail
/*****************************************************************************/
"HPPaperTypeIsGlossy_to_true" = "'용지 종류'를 광택 용지로 설정";

/*****************************************************************************/
//		Printer Emulation
/*****************************************************************************/
"HPColorOptions_to_not_grayscale" = "그레이스케일 대신 컬러 모드 선택";

/*****************************************************************************/
//		Grayscale Options
/*****************************************************************************/

"paper_type_grayscale_optimized" = "선택한 용지 종류로 인쇄하면 중간 흑백 색상으로 일관되게 광택 처리되므로 이 메뉴는 사용 해제 상태로 됩니다";
"HPPaperTypeIsGlossy_to_false" = "'용지 종류'를 무광 용지로 설정('용지/품질' 패널 참조)";

/*****************************************************************************/
//		Color Balance sliders
/*****************************************************************************/

"HPColorOptions_to_colorsmart" = "'컬러 인쇄' 선택('색상지' 탭 참조)";

/*****************************************************************************/
//		Gray Balance options
/*****************************************************************************/

"HPColorOptions_to_grayscale" = "'그레이스케일로 인쇄' 선택('색상지' 탭 참조)";

/*****************************************************************************/
//		PU Service links
/*****************************************************************************/

"shared_printer_message_text" = "공유 프린터에서는 이 기능을 사용할 수 없습니다";

/*****************************************************************************/
//		Printer Managed Colors
/*****************************************************************************/

"printer-managed-explanation" = "응용 프로그램에서 프린터 관리 색상을 선택합니다";
"HP_AP_ColorMatching_to_AP_ColorSyncMatching" = "응용 프로그램에서 프린터 관리 색상을 선택합니다";

/*****************************************************************************/
//		Printer Managed Colors - Use Embedded (ICC/Colorsync)
/*****************************************************************************/

"The selected paper type doesn't support ColorSync" = "선택한 용지 종류가 ColorSync를 지원하지 않습니다";
"HPPaperTypeSupportsColorsync_to_true" = "선택한 용지 종류가 ColorSync를 지원하지 않습니다";

/*****************************************************************************/
//		Application Managed Colors
/*****************************************************************************/

"app-managed-explanation" = "응용 프로그램에서 응용 프로그램 관리 색상을 선택합니다";
"HP_AP_ColorMatching_to_AP_ApplicationColorMatching" = "응용 프로그램에서 응용 프로그램 관리 색상을 선택합니다";

/*****************************************************************************/
//		HPBPCompensation
/*****************************************************************************/
"HPIntent_to_RelativeColorimetric" = "렌더링 목적'을 '상대적 측색'로 설정합니다";

/*****************************************************************************/
//		HPAutoRotate
/*****************************************************************************/
"HPAutoRotate_to_false" = "\"자동 회전\" 선택 해제";

/*****************************************************************************/
//		HPTransverse, used in TigerEyes
/*****************************************************************************/
"HPTransverse_to_false" = "'90도로 회전' 선택 해제";
"PaperSourceValue_to_Transverse" = "회전했을 때 프린터의 최대 용지 폭에 맞는 용지 크기 선택";

/*****************************************************************************/
//		HPHoldForAttended, Hold for Attended Printing Mode
/*****************************************************************************/
"Hold for Manual Printing" = "수동 인쇄를 위해 보류";
"OutputBin_to_Stacker" = "'용지 출력'을 '스태커'로 설정";
"Select this setting to prevent stacker wheel marks on some photographic papers. When reaching the printer, your job will be put on hold, to be printed from the printer's front panel with the stacker cover open." = "일부 포토 용지에 스태커 휠 표시가 나타나지 않게 하려면 이 설정을 선택합니다. 프린터에 도달하면 스태커 덮개가 열린 채로 프린터의 전면 패널에서 인쇄할 작업이 보류됩니다.";

/*****************************************************************************/
/*                                                                           */
/*    TOOLTIPS                                                               */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Info button
/*****************************************************************************/

"Constraint_Tooltip" = "'제약 조건 및 장치 상태' 창의 모든 사용 해제 항목 및 컨트롤, 충돌 해결 방법을 설명합니다.";

/*****************************************************************************/
//		Paper Type And Quality Controller
/*****************************************************************************/

// HPPaperType
"Use this popup menu to indicate what type of paper you plan to print on" = "이 팝업 메뉴를 사용해 인쇄에 사용할 용지 종류를 선택하십시오.";

// HPMaximum Detail
"Selects the highest resolution possible for the quality level chosen. For most jobs default resolution is recommended. This setting decreases performance." = "선택한 품질에 맞는 최고의 해상도를 선택합니다. 대부분의 작업에는 기본 해상도를 사용하는 것이 좋습니다. 이 설정을 사용하면 성능이 저하됩니다.";

// HPMorePasses
"Select this option if you notice image quality issues. This setting decreases performance but does not increase the ink consumption." = "이미지 품질 문제가 있으면 이 옵션을 선택하십시오. 이 설정을 사용하면 성능이 저하되지만 잉크 소모량이 늘어나지는 않습니다.";

// HPGlossEnhancer
"Applies the finishing only on the inked area." = "잉크가 찍히는 영역에만 마무리를 적용합니다.";
"Applies the finishing over the whole page for more uniform surface." = "더욱 균일한 표면을 만들도록 전체 페이지에 마무리를 적용합니다.";
"Applies a special finishing to improve gloss uniformity and gray glossiness." = "광택의 균일성 및 무채색 광택을 향상시키는 특정 마무리를 적용합니다.";

// HPInkedArea
"If checked, only the roll paper necessary to contain the drawing will be used by the printer." = "체크 표시가 되어 있는 경우, 프린터는 그림을 담는데 필요한 롤 용지만을 사용합니다.";

// HPCropLines
"Select this feature to enable the printing of crop lines so that the printer will draw a line telling you where to cut to get the desired paper size." = "인쇄 자르기 선을 활성화하기 위해 이 기능을 선택하면 프린터에서 원하는 용지 크기를 나타내는 자르기 선이 인쇄됩니다.";

// HPUnidirectional
"Select this option for unidirectional printing to get an image with better sharpness. This setting decreases performance." = "선명도가 더 높은 이미지를 얻으려면 단방향 인쇄를 선택하십시오. 그러나 이 설정으로 기능이 줄어듭니다.";

// Simplified print quality UI duplicated
"simple_quality_preset_ht" = "옵션 범위를 사용하여 속도와 품질 사이에서 선택합니다. 속도가 빠르면 품질이 낮고 속도가 느리면 고품질의 문서를 얻을 수 있습니다.";
"advanced_quality_preset_ht" = "인쇄 품질 설정을 더 정밀하게 제어하려면 특정 요구에 적합한 고급 옵션을 선택하십시오.";
"Choose advanced options for more precise control of the print quality settings, suitable for special needs." = "인쇄 품질 설정을 더 정밀하게 제어하려면 특정 요구에 적합한 고급 옵션을 선택하십시오.";

// HPDisableAutocutter
"Unchecking this box tells the printer to cut the paper after printing." = "이 박스의 체크 표시를 없애면 프린터가 인쇄 후 용지를 절단합니다.";
"Checking this box tells the printer to not cut the paper after printing." = "이 박스에 체크 표시를 하면 프린터가 인쇄 후 용지를 절단하지 않습니다.";
"Checking this box tells the printer to not cut the paper after printing each page." = "이 상자에 체크 표시를 하면 각 페이지를 인쇄한 후 용지가 절단되지 않습니다.";
"Unchecking this box tells the printer to cut the paper after printing each page." = "이 상자의 체크 표시를 해제하면 각 페이지를 인쇄한 후 용지가 절단됩니다.";

// HPPaperSource
"MultiSheetTrayTooltip" = "롤 대신 개별 용지에 인쇄하려면 이 옵션을 사용합니다.";

// OutputBin
"PaperOutputAutoTooltip" = "프린터에서 적절한 용지 출력을 선택하도록 하려면 이 옵션을 사용합니다.";
"PaperOutputBuiltInTooltip" = "위쪽 스태커를 기본 용지 출력으로 설정하려면 이 옵션을 사용합니다.";
"PaperOutputAttachedStackerTooltip" = "고용량 스태커를 기본 용지 출력으로 설정하려면 이 옵션을 사용합니다.";
"PaperOutputBasketTooltip" = "바스켓을 기본 용지 출력으로 설정하려면 이 옵션을 사용합니다.";

// MarginsPolicy
"Print your job aligned with the right side of the roll." = "작업이 롤 오른쪽에 맞추어 인쇄됩니다.";
"Print your job on the center of the roll." = "작업이 롤 중앙에 인쇄됩니다.";
"Print your job aligned with the left side of the roll." = "작업이 롤 왼쪽에 맞추어 인쇄됩니다.";

// HPRotation
"Select an angle of rotation" = "인쇄 이미지 또는 문서의 회전 각도를 선택합니다.  롤 용지를 사용하는 경우 이 기능을 선택하면 인쇄 작업에 사용되는 용지의 양을 줄일 수 있습니다. 용지를 절약하고 잘림을 방지하려면 자동 회전을 선택하여 이미지나 문서가 자동으로 회전되도록 합니다.";

/*****************************************************************************/
//		Color Management Controller
/*****************************************************************************/

// HPColorMode
"Uses Apple color engine (ColorSync) to convert from the embedded profile to the media dependent color space." = "Apple 컬러 엔진(ColorSync)을 사용하여 포함된 프로파일을 용지에 따른 색 공간으로 변환합니다.";
"Uses HP proprietary color conversion based on Adobe RGB (1998)." = "Adobe RGB(1998)를 기반으로 하는 HP 고유의 색 변환을 사용합니다.";
"This printer allows the emulation of colors of other HP Designjet Printers." = "이 프린터는 다른 HP Designjet 프린터의 색상 에뮬레이션을 사용할 수 있습니다.";
"Select the Printer whose colors you want to emulate." = "에뮬레이트하려는 프린터의 색상을 선택합니다.";

/// HPColorOptions
"This option will give you a consistent glossy appearance." = "이 옵션을 사용하면 표면의 광택이 고르게 인쇄됩니다.";
"This option will give you neutral Black and White prints." = "이 옵션을 사용하면 검정색과 흰색의 중간색으로 인쇄됩니다.";
"This option prints in black and white only; all colors and gray shades are printed as black." = "이 옵션을 선택하면 흑백에서만 인쇄됩니다. 모든 컬러 및 회색 음영은 검정색으로 인쇄됩니다.";

/// HPIntent
"Indicates how to manage the colors that are out of range when converting between color spaces." = "색 공간 사이에서 변환할 때 범위를 벗어난 색상을 관리하는 방법을 나타냅니다.";
"Use for presentation graphics, charts, or images that contain bright, saturated colors." = "밝고 채도가 높은 색상이 포함된 프레젠테이션 그래픽, 차트 또는 이미지에 사용합니다.";
"Use for photographs or images in which colors blend together. The overall appearance of colors is preserved as much as possible." = "사진 또는 이미지에 색상을 혼합하여 사용합니다. 색상의 전체적인 형태가 최대한 보존됩니다.";
"Use when you need to match a particular color and to print it accurately. This option also maps the white of the input space to the white of the paper on which the print job is printed." = "특정 색상에 일치하고 정확하게 인쇄해야 하는 경우 사용합니다. 이 옵션은 또한 인쇄 작업이 인쇄되는 용지의 흰색에 입력 공간의 흰색을 매핑합니다.";
"Use when you need to print a draft to use for proofing. This option matches a particular color like the Relative Colorimetric option, but does not map the white." = "'교정에 사용할 초안을 인쇄해야 하는 경우 사용합니다. 이 옵션은 상대적 측색 옵션과 같은 특정 색상과 일치하지만 흰색을 매핑하지 않습니다.";
"Select this option to adjust for differences in black color values when converting colors between color spaces." = "색 공간 사이에서 색상을 변환할 때 검정색 값의 차이를 조정하려면 이 옵션을 선택하십시오.";

/*****************************************************************************/
//		Lightness And Hue Controller
/*****************************************************************************/

"Use this to adjust the overall tone reproduction from lighter to darker." = "밝게에서 어둡게로 전체 색조 재생을 조정하려면 이것을 사용합니다.";
"Use this to adjust the overall color balance between cyan and red." = "시안색과 빨간색 사이의 전체 색상 밸런스를 조정하려면 이것을 사용합니다.";
"Use this to adjust the overall color balance between magenta and green." = "마젠타색과 녹색 사이의 전체 색상 밸런스를 조정하려면 이것을 사용합니다.";
"Use this to adjust the overall color balance between yellow and blue." = "노란색과 파란색 사이의 전체 색상 밸런스를 조정하려면 이것을 사용합니다.";
"Checking this box enables all controls and returns them to their previous values." = "이 상자를 선택하면 모든 제어가 활성화되고 이전 값으로 돌아갑니다.";
"Unchecking this box disables all controls and returns them to their default values." = "이 상자를 선택 해제하면 모든 제어가 비활성화되고 기본값으로 돌아갑니다.";
"Use this button to set all controls to its default position." = "모든 컨트롤을 기본값 위치로 설정하려면 이 버튼을 사용합니다.";

/*****************************************************************************/
//		Gray Balance Controller
/*****************************************************************************/

"When activated, this will enable only the Midtones gray balance control and apply its settings also to the Highlight and Shadow zones of printed images." = "이것을 활성화하면 중간 색조 회색 밸런스 컨트롤만 활성화되고 이 설정은 인쇄된 이미지의 하이라이트 및 음영 영역에 적용됩니다.";
"Use these controls to define the highlight, midtone, and shadow zones for the printed image." = "인쇄된 이미지의 하이라이트, 중간 색조 및 음영 영역을 정의하려면 이 컨트롤을 사용하십시오.";
"Use these controls to adjust the gray balance of the printed image highlight areas." = "이러한 컨트롤을 사용하여 인쇄된 이미지의 강조 표시 영역에 대한 회색 밸런스를 조정합니다.";
"Use these controls to adjust the gray balance of the printed image midtone areas." = "이러한 컨트롤을 사용하여 인쇄된 이미지의 중간톤 영역에 대한 회색 밸런스를 조정합니다.";
"Use these controls to adjust the gray balance of the printed image shadow areas." = "이러한 컨트롤을 사용하여 인쇄된 이미지의 음영 영역에 대한 회색 밸런스를 조정합니다.";

/*****************************************************************************/
//		Image Layout Controller
/*****************************************************************************/

"The printable area is equal to the selected paper size minus the selected margins. The printer will add the selected margins to the printable area and align the resulting paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size." = "인쇄 가능 영역은 선택한 용지에서 선택한 여백을 제외한 크기와 같습니다. 프린터는 인쇄 가능 영역에 선택한 여백을 추가한 다음 이 용지를 용지함에 있는 용지의 모서리에 맞춥니다. 프린터는 선택한 용지와 크기가 같도록 용지를 자릅니다.";
"The printable area is equal to the selected paper size. The printer will add the selected margins to the printable area and align the resulting paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size plus the selected margins." = "인쇄 가능 영역은 선택한 용지와 크기가 같습니다. 프린터는 인쇄 가능 영역에 선택한 여백을 추가한 다음 이 용지를 용지함에 있는 용지의 모서리에 맞춥니다. 프린터는 선택한 용지와 선택한 여백을 더한 것과 크기가 같도록 용지를 자릅니다.";
"The printable area is equal to the selected paper size. The printer will align the selected paper size to the edge of the loaded paper and will clip the contents according to the selected margins. The printer will cut a paper with a size equal to the selected paper size. The printer will not print any data inside the clipped area." = "인쇄 가능 영역은 선택한 용지와 크기가 같습니다. 프린터는 선택한 용지를 용지함에 있는 용지의 모서리에 맞춘 다음 선택한 여백에 따라 내용을 자릅니다. 선택한 용지와 동일한 크기로 프린터가 용지를 잘라냅니다. 프린터는 잘린 영역에 있는 데이터를 인쇄하지 않습니다.";
"The printable area is equal to the selected paper size. The printer will align the selected paper to the edge of the loaded paper. The printer will cut the paper with a size equal to the selected paper size. To avoid white areas in the border of the drawing caused by possible paper alignment problems, the contents of the drawing will be slightly magnified." = "인쇄 가능 영역은 선택한 용지와 크기가 같습니다. 프린터는 선택한 용지를 용지함에 있는 용지의 모서리에 맞춥니다. 프린터는 선택한 용지와 크기가 같도록 용지를 자릅니다. 페이지 정렬 문제로 발생할 수 있는 그림 테두리의 빈 영역이 생기지 않도록 그림 내용이 약간 확대됩니다.";
"The printable area is equal to the selected paper size. The printer will align the selected paper to the edge of the loaded paper. To avoid white areas in the border of the drawing caused by possible paper alignment problems, the printer will cut the paper with a size slightly smaller than the selected paper size." = "인쇄 가능 영역은 선택한 용지와 크기가 같습니다. 프린터는 선택한 용지를 용지함에 있는 용지의 모서리에 맞춥니다. 프린터는 페이지 정렬 문제로 발생할 수 있는 그림 테두리의 빈 영역이 생기지 않도록 선택한 용지보다 약간 작은 크기로 용지를 자릅니다.";

/*****************************************************************************/
//		Accounting Controller
/*****************************************************************************/

"Enter the job's Account ID. For printers where the \"Request Account ID\" feature exists and is enabled, the Account ID is provided by the printer administrator. In that case, if the printer has a queue, a job that does not have an Account ID may be put on hold and stored in the printer queue until an ID is entered from the Embedded Web Server." = "작업 계정 ID를 입력하십시오. \"계정 ID 요청\" 기능이 있고 현재 사용 가능 상태인 프린터의 경우 프린터 관리자가 계정 ID를 제공합니다. 프린터 대기열에 계정 ID가 없는 작업이 있을 경우 내장 웹 서버에서 ID가 입력될 때까지 프린터 대기열에 보류 및 저장될 수 있습니다.";

/*****************************************************************************/
//		Status Alerts Controller
/*****************************************************************************/

"Shows notifications about job settings constraints, job settings mismatches between driver and printer, and printer alerts." = "작업 설정 제약 조건, 드라이버와 프린터 사이의 작업 설정 불일치 및 프린터 경고에 대한 알림을 표시합니다.";
"Use to refresh the information about printer configuration and status." = "프린터 구성 및 상태에 대한 정보 새로 고침을 사용하십시오.";

/*****************************************************************************/
/*                                                                           */
/*    STATUS ALERTS                                                          */
/*                                                                           */
/*****************************************************************************/


/*****************************************************************************/
//		Cartridges
/*****************************************************************************/

"See front panel on how to proceed." = "진행 방법에 대해서는 제어판을 참조하십시오.";

"cartridge_not_present_prefix" = "";
"cartridge_not_present_sufix" = " 카트리지 오류: 없음.";

"cartridge_out_of_ink_sufix" = " 카트리지 오류: 잉크 없음.";
"cartridge_out_of_ink_prefix" = "";

"cartridge_very_low_sufix" = " 카트리지 경고: 잉크 부족.";
"cartridge_very_low_prefix" = "";

"cartridge_low_sufix" = " 카트리지 경고: 잉크 부족.";
"cartridge_low_prefix" = "";

"cartridge_reseat_sufix" = " 카트리지 오류: 다시 끼우십시오.";
"cartridge_reseat_prefix" = "";

"cartridge_replace_sufix" = " 카트리지 오류: 교체하십시오.";
"cartridge_replace_prefix" = "";

// Unused????
"cartridge_out_of_warranry_sufix" = " 카트리지: 보증 기간 만료.";
"cartridge_out_of_warranry_prefix" = "";

/*****************************************************************************/
//		Print Heads
/*****************************************************************************/

"printhead_not_present_sufix" = " 프린트 헤드 오류: 없음.";
"printhead_not_present_prefix" = "";

"printhead_replace_sufix" = " 프린트 헤드 오류: 교체하십시오.";
"printhead_replace_prefix" = "";

"printhead_reseat_sufix" = " 프린트 헤드 오류: 다시 끼우십시오.";
"printhead_reseat_prefix" = "";

"printhead_remove_sufix" = " 프린트 헤드 오류: 제거하십시오.";
"printhead_remove_prefix" = "";

/*****************************************************************************/
//		Paper Path
/*****************************************************************************/

"Paper path out of paper." = "용지 경로가 용지를 벗어났습니다.";
"Load paper for next job." = "다음 작업에 사용할 용지를 넣으십시오.";

/*****************************************************************************/
//		BiDi
/*****************************************************************************/

"paper_type_mismatch" = "프린터에서 사용할 수 없는 용지 종류(%@)를 선택했습니다(%@).";
"paper_type_mismatch_description" = "프린터 전면 패널의 용지 메뉴에서 선택한 용지 종류 및 소프트웨어에서 선택한 용지 종류가 프린터에 넣은 실제 용지 종류와 일치하는지 확인하십시오.";

"type_mismatch_multiroll" = "선택된 용지 종류가 프린터에 공급되지 않았습니다.";
"type_mismatch_multiroll_description" = "소프트웨어에서 선택한 용지 종류가 프린터에 공급된 용지 종류와 일치하는지 확인하십시오.";
"type_mismatch_in_source" = "선택된 용지 공급원에 선택한 용지 종류가 없습니다.";

"No paper loaded in selected paper source." = "선택한 용지함에 용지가 없습니다.";
"cut_sheet_loaded" = "프린터에 낱장 용지를 넣었습니다.";

"verify_printer_setup" = "프린터 설정을 확인하십시오.";
"verify_settings" = "설정을 확인하십시오.";
"Please verify your printer setup." = "프린터 설정을 확인하십시오.";

"paper_size_mismatch" = "선택된 용지 크기(폭:  %@, 높이:  %@)가 넣은 용지보다 큽니다(폭:  %@, 높이:  %@).";
"paper_size_mismatch_roll" = "선택된 용지 크기(폭:  %@)가 넣은 용지보다 큽니다(폭:  %@).";
"size_mismatch_auto_select" = "선택된 용지 크기(폭:  %@, 높이:  %@)가 넣은 용지보다 큽니다(폭:  %@).";

"status_services_unavailable" = "사용할 수 없는 상태 및 서비스입니다.";
"device_unavailable" = "장치가 현재 오프라인이거나 연결되어 있지 않습니다.";

/*****************************************************************************/
//		UI constraints
/*****************************************************************************/

"manual_printing_selected_title" = "스태커 열기가 활성화된 상태에서 수동 인쇄";
"manual_printing_selected_message" = "이 용지 종류에 스태커 휠 표시가 나타나지 않게 하기 위해 \'완료\' 대화 상자의 \'수동 인쇄를 위해 보류\' 확인란을 활성화했습니다. 작업이 보류됩니다 작업을 인쇄하려면 프린터 전면 패널의 지침을 따르거나 작업 대기열에서 인쇄합니다(가능한 경우).";
"manual_printing_required_title" = "\'수동 인쇄를 위해 보류\'가 선택 취소됨";
"manual_printing_required_message" = "\'용지/품질\' 대화 상자에서 선택한 용지 종류에 스태커 휠 표시가 나타나지 않게 하려면 \'수동 인쇄를 위해 보류\' 설정을 사용하는 것이 좋습니다.";
"manual_printing_not_required_title" = "\'수동 인쇄를 위해 보류\'가 선택됨";
"manual_printing_not_required_message" = "\'용지/품질\' 대화 상자에서 선택한 용지 종류는 스태커가 열린 상태에서 수동 인쇄 모드가 필요하지 않습니다. 스태커 덮개가 열린 채로 프린터의 전면 패널에서 작업을 인쇄하려면 이 선택을 유지합니다.";

"paper_size_invalid" = "용지 크기가 프린터 사양을 벗어났습니다(페이지 설정 대화상자 참조).";
"PaperSizeInvalid_description" = "다음 범위 내에서 용지 크기를 선택하십시오 - 최소 너비: %.2f %@, 최소 높이: %.2f %@, 최대 너비: %.2f %@, 최대 높이: %.2f %@.";

"custom_paper_margins_too_narrow_title" = "너무 좁은 프린터 여백('페이지 설정' 대화상자 참조).";
"custom_paper_margins_too_narrow_message" = "여백은 여백 없음 용지 크기를 제외하고 최소한 %.2f %@ 이상이어야 합니다.";

"paper_size_scale_to_feet" = "레이아웃 및 용지함 설정이 '페이지 프린트 방식' 대화상자의 '용지에 맞게 크기 조절'에서 선택한 새 용지 크기 설정에 맞도록 자동으로 변경되었습니다.";

/*****************************************************************************/
/*                                                                           */
/*    MEDIA TYPES                                                            */
/*                                                                           */
/*****************************************************************************/

"Envelope" = "봉투";

/*****************************************************************************/
//		Troja Categories
/*****************************************************************************/

"ExtendedCustomMedia-category" = "추가 용지";
"Additional Paper" = "추가 용지";

/**********************************/
/*    Duplication                 */
/**********************************/

// Troja, TajMahal, Ulysses
"Bright White Bond Paper" = "순백색 본드용지";

/*****************************************************************************/
//		Troja
/*****************************************************************************/

"Any" = "무관함";
"Natural Tracing Paper" = "천연 트레이싱 용지";
"HP Premium Instant-dry Gloss Photo Paper" = "HP 프리미엄 인스턴트 드라이 광택 포토용지";
"HP Matte Proofing Paper" = "HP 무광택 교정지";
"Heavyweight Coated Paper" = "중량 코팅용지"; 
"HP Super Heavyweight Plus Matte Paper" = "HP Super HW 플러스 무광택 용지";
"Super Heavyweight Coated Paper" = "최고중량 코팅 용지";
"HP Premium Instant-dry Satin Photo Paper" = "HP 프리미엄 인스턴트 드라이 새틴 포토용지";
"Photo Gloss Paper (more ink)" = "광택 인화지(잉크 대)";
"Photo Gloss Paper (less ink)" = "광택 인화지(잉크 소)";
"Photo Semi-Gloss/Satin Paper" = "반광택/새틴 인화지";
"Photo Semi-Gloss/Satin Paper (more ink)" = "반광택/새틴 인화지(잉크 대)";
"Photo Semi-Gloss/Satin Paper (less ink)" = "반광택/새틴 인화지(잉크 소)";
"HP Professional High-gloss Contract Proofing Paper" = "HP 프로페셔널 고광택 교정지";
"Proofing Gloss Paper" = "시험인쇄 광택 용지";
"Photo Matte Paper" = "무광택 인화지";
"HP Professional Semi-gloss Contract Proofing Paper" = "HP 프로페셔널 반광택 교정지";
"Proofing Semi-Gloss/Satin Paper" = "반광택/새틴 시험인쇄 용지";
"Proofing Matte Paper" = "시험 인쇄 무광택 용지";
"HP Professional Matte Canvas" = "HP 프로페셔널 무광 캔버스지";
"HP Collector Satin Canvas" = "HP 컬렉터 새틴 캔버스지";
"HP Matte Litho-Realistic Paper" = "HP 무광 석판인쇄 용지";
"HP Hahnemuhle Textured Fine Art Paper" = "HP Hahnemühle 텍스처 화인 아트지";
"Fine Art Paper" = "파인 아트 용지";
"Thick Fine Art Paper (>250 g/m2)" = "두꺼운 파인 아트 용지(>250g/m²)";
"Fine Art Pearl Paper (more ink)" = "펄 화인 아트지(잉크 대)";
"Fine Art Pearl Paper (less ink)" = "펄 화인 아트지(잉크 소)";
"Transparent/Clear Film" = "투명/클리어 필름";
"Matte Film" = "무광택 필름";
"HP Matte Photo Paper" = "HP 무광택 포토용지";

/*****************************************************************************/
//		Taj Mahal
/*****************************************************************************/

"HP Universal Bond Paper" = "HP 유니버설 본드지";
"HP Heavyweight Coated Paper" = "HP 중코팅지";
"HP Natural Tracing Paper" = "HP 내추럴 트레이싱지";
"HP Universal High-Gloss Photo Paper" = "HP 일반 고광택 포토용지";
"Photo Gloss Paper" = "광택 인화지";
"Backlit Material" = "백라이트 용지";
"Cling" = "점착";
"Adhesive Paper" = "접착 용지";
"Adhesive Polypropylene Matte" = "접착 폴리프로필렌 무광택 용지";
"Adhesive Polypropylene Satin" = "접착 폴리프로필렌 새틴 용지";
"Adhesive Vinyl" = "접착 비닐";
"Translucent Bond" = "반투명 본드지";

/*****************************************************************************/
//		Red Baron
/*****************************************************************************/

"HP Baryte Photo Paper" = "HP 버라이트 포토용지";
"HP Everyday Pigment Ink Gloss Photo Paper" = "HP 에브리데이 안료 잉크 광택 포토용지";
"HP Everyday Pigment Ink Satin Photo Paper" = "HP 에브리데이 안료 잉크 새틴 포토용지";
"HP Premium Matte Photo Paper" = "HP 프리미엄 무광택 포토용지";
"Photo Gloss/Semi-Gloss/Satin Paper" = "광택/반광택/새틴 포토용지";
"Photo Gloss/Semi-Gloss/Satin Paper (less ink)" = "광택/반광택/새틴 포토용지(잉크 소)";
"Photo Gloss/Semi-Gloss/Satin Paper (more ink)" = "광택/반광택/새틴 포토용지(잉크 대)";
"Photo Pearl Paper (less ink)" = "펄 포토용지(잉크 소)";
"Photo Pearl Paper (more ink)" = "펄 포토용지(잉크 대)";
"Photo Baryte Paper" = "버라이트 포토용지";
"Canvas (less ink)" = "캔버스(잉크 소)";
"Canvas (more ink)" = "캔버스(잉크 대)";
"Fine Art Paper (less ink)" = "화인 아트지(잉크 소)";
"Fine Art Paper (more ink)" = "화인 아트지(잉크 대)";
"HP Premium Semi-gloss Proofing Paper" = "HP 프리미엄 반광택 교정지";
"HP Premium Vivid Color Backlit Film" = "HP 프리미엄 비비드 컬러 백라이트 필름";

/*****************************************************************************/
//		Turbo Taj
/*****************************************************************************/
"Generic Natural Tracing Paper <65g/m2" = "일반 내추럴 트레이싱지 < 65g/m²";
"Generic Natural Tracing Paper >65g/m2" = "일반 내추럴 트레이싱지 > 65g/m²";
"HP Recycled Bond Paper" = "HP 재생 본드지";
"Recycled Bond Paper" = "재생 본드지";

/*****************************************************************************/
//		Achilles
/*****************************************************************************/
"Scrim Banner" = "스크림 배너";
"HP Opaque Scrim" = "HP 불투명 스크림";
"HP Everyday Adhesive Matte Polypropylene" = "HP 에브리데이 점착 무광 폴리프로필렌";

/*****************************************************************************/
//		AmpereXL translations
/*****************************************************************************/
"Other" = "기타";
"HP Universal Gloss Photo Paper" = "HP 범용 광택 포토용지";
"HP Universal Satin Photo Paper" = "HP 범용 새틴 포토용지";
"HP Premium Gloss Photo Paper" = "HP 프리미엄 광택 포토용지";
"HP Premium Satin Photo Paper" = "HP 프리미엄 새틴 포토용지";
"Polypropylene Satin" = "폴리프로필렌 새틴";
"HP Universal Heavyweight Coated Paper" = "HP 유니버설 중코팅지";

/*****************************************************************************/
//		Mercury translations
/*****************************************************************************/
"HP Universal Instant-dry Gloss Photo Paper" = "HP 유니버설 인스턴트드라이 광택 포토용지";
"HP Universal Instant-dry Photo Semi-Gloss" = "HP 유니버설 인스턴트드라이 반광 인화지";
"HP Universal Instant-dry Satin Photo Paper" = "HP 유니버설 인스턴트 드라이 새틴 포토용지";
"Plain Paper for Retail" = "소매용 일반 용지";

"Natural Tracing Paper Rubber Resistant" = "내추럴 트레이싱지 고무 방염제";

"Poster Paper" = "포스터 용지";
"HP Premium Bond Paper, 3-in Core" = "HP 고급 본드지, 3-in 코어";
"Plain Paper (<3C>90gsm)" = "일반 용지(<3C>90gsm)";
"Plain Paper (90-110gsm)" = "일반 용지(90-110gsm)";
"Plain Paper (>110gsm)" = "일반 용지(>110gsm)";
"Recycled Paper" = "재생지";
"Coloured Paper" = "컬러 용지";
"Digital Blueprint Paper" = "디지털 청사진 용지";
"HP Universal Coated Paper" = "HP 유니버설 코팅지";
"HP Production Matte Poster Paper, 3-in Core" = "HP 프로덕션 무광택 포스터 용지, 3-in 코어";
"HP Production Satin Poster Paper, 3-in Core" = "HP 프로덕션 새틴 포스터 용지, 3-in 코어";
"HP Production Semi-Gloss Poster Paper, 3-in Core" = "HP 프로덕션 반광 포스터 용지, 3-in 코어";
"Poster Matte Paper" = "포스터 매트 용지";
"Poster Satin Paper" = "포스터 새틴 용지";
"Poster Gloss Paper" = "포스터 광택 용지";
"Blueback Paper" = "블루백 용지";
"HP Polypropylene" = "HP 폴리프로필렌";
"Polypropylene" = "폴리프로필렌";
"Tyvek" = "타이벡";
"HP Gloss Poster Paper, 3-in Core" = "HP 광택 포스터 용지, 3인치 코어";
"Poster Semi-Gloss Paper" = "포스터 반광 용지";
"HP Durable Banner with DuPontTM Tyvek" = "HP 내구성 DuPont™ Tyvek® 배너";
"HP Matte Polypropylene" = "HP 무광택 폴리프로필렌";

"US Letter on sheet tray" = "용지함의 US 편지지";
"Tabloid on sheet tray" = "용지함의 Tabloid";
"C on sheet tray" = "용지함의 C";
"D on sheet tray" = "용지함의 D";
"E on sheet tray" = "용지함의 E";
"F on sheet tray" = "용지함의 F";
"US Legal on sheet tray" = "용지함의 US 공문서";
"Arch A on sheet tray" = "용지함의 Arch A";
"Arch B on sheet tray" = "용지함의 Arch B";
"Arch E on sheet tray" = "용지함의 Arch E";
"Arch E1 on sheet tray" = "용지함의 Arch E1";
"Arch E2 on sheet tray" = "용지함의 Arch E2";
"Arch E3 on sheet tray" = "용지함의 Arch E3";
"A4 on sheet tray" = "용지함의 A4";
"A3 on sheet tray" = "용지함의 A3";
"A2 on sheet tray" = "용지함의 A2";
"A1 on sheet tray" = "용지함의 A1";
"A0 on sheet tray" = "용지함의 A0";
"B4 on sheet tray" = "용지함의 B4";
"B3 on sheet tray" = "용지함의 B3";
"B2 on sheet tray" = "용지함의 B2";
"B1 on sheet tray" = "용지함의 B1";
"B0 on sheet tray" = "용지함의 B0";
"C4 on sheet tray" = "용지함의 C4";
"C3 on sheet tray" = "용지함의 C3";
"C2 on sheet tray" = "용지함의 C2";
"C1 on sheet tray" = "용지함의 C1";
"C0 on sheet tray" = "용지함의 C0";
"JB4 on sheet tray" = "용지함의 JB4";
"JB3 on sheet tray" = "용지함의 JB3";
"JB2 on sheet tray" = "용지함의 JB2";
"JB1 on sheet tray" = "용지함의 JB1";
"JB0 on sheet tray" = "용지함의 JB0";
"Super B/A3 on sheet tray" = "용지함의 Super B/A3";
"Super C/A2, Arch C on sheet tray" = "용지함의 Super C/A2, Arch C";
"Super D/A1, Arch D on sheet tray" = "용지함의 Super D/A1, Arch D";
"10'' x 12'' on sheet tray" = "용지함의 254 × 12mm";
"10'' x 15'' on sheet tray" = "용지함의 254 × 381mm";
"11'' x 14'' on sheet tray" = "용지함의 279 × 356mm";
"12'' x 16'' on sheet tray" = "용지함의 304 × 406mm";
"14'' x 17'' on sheet tray" = "용지함의 356 × 432mm";
"14'' x 18'' on sheet tray" = "용지함의 356 × 457mm";
"16'' x 20'' on sheet tray" = "용지함의 406 ×508mm";
"18'' x 22'' on sheet tray" = "용지함의 457 × 559mm";
"20'' x 24'' on sheet tray" = "용지함의 508 × 610mm";
"22'' x 28'' on sheet tray" = "용지함의 559 × 711mm";
"24'' x 30'' on sheet tray" = "용지함의 610 × 762mm";
"30cm x 40cm on sheet tray" = "용지함의 762 × 1,016mm";
"30cm x 45cm on sheet tray" = "용지함의 762 × 1,143mm";
"40cm x 60cm on sheet tray" = "용지함의 1,016 × 1,524mm";
"50cm x 76cm on sheet tray" = "용지함의 1,270 × 1,930mm";
"60cm x 90cm on sheet tray" = "용지함의 1,524 × 2,286mm";

"High Capacity Stacker" = "고성능 스태커";

// Changed names since May 2013
"HP Everyday Instant-dry Gloss Photo Paper" = "HP 에브리데이 인스턴트드라이 광택 포토용지";
"HP Everyday Instant-dry Satin Photo Paper" = "HP 에브리데이 인스턴트 드라이 새틴 포토용지";
"HP Professional Instant-dry Satin Photo Paper" = "HP 프로페셔널 인스턴트 드라이 새틴 포토용지";
"HP Premium Matte Polypropylene" = "HP 프리미엄 무광택 폴리프로필렌";

//New media for Cheetah
"HP Universal Matte Canvas" = "HP 유니버셜 무광택 캔버스지";

/*****************************************************************************/
/*                                                                           */
/*    UI STRINGS                                                             */
/*                                                                           */
/*****************************************************************************/

/*****************************************************************************/
//		Concept Preview
/*****************************************************************************/

"Printed on:" = "인쇄 치수:";
"Document Size:" = "문서 크기:";
"margins" = "여백";

/*****************************************************************************/
//		Summary
/*****************************************************************************/

"Printing Resolution (dpi)" = "인쇄 해상도(dpi)";
"Rendering Resolution (ppi)" = "렌더링 해상도(ppi)";

/*****************************************************************************/
//		Paper Type And Quality
/*****************************************************************************/

"Roll 1" = "롤 용지 1";
"Roll 1:" = "롤 1:";
"Roll 2" = "롤 용지 2";
"Roll 2:" = "롤 2:";
"Roll 3" = "롤 용지 3";
"Roll 3:" = "롤 3:";
"Roll 4" = "롤 용지 4";
"Roll 4:" = "롤 4:";
"Roll 5" = "롤 용지 5";
"Roll 5:" = "롤 5:";
"Roll 6" = "롤 용지 6";
"Roll 6:" = "롤 6:";
"Printer Auto Select" = "프린터 자동 선택";

"Roll Protected ToolTip" = "롤 보호: 작업에서 명시적으로 롤 번호나 롤에 공급되는 용지 종류를 지정하는 경우에만 여기에 인쇄합니다.";

"Loaded Paper:" = "넣은 용지:";
"Unloaded" = "적재 안 됨";
"Standby" = "대기";

"Standard_quality" = "표준";
"Custom_quality" = "맞춤";
"Quality Options:" = "품질 옵션:";
"Quality Options" = "품질 옵션";

"Speed" = "속도";

"Crop Lines" = "자르기 선";
"More Passes" = "패스 추가";
"Gloss Enhancer:" = "광택제:";
"Gloss Enhancer" = "광택제";
"economode-ge" = "EconoMode";
"whole-page-ge" = "전체 페이지";

/*****************************************************************************/
//		Color Management Controller
/*****************************************************************************/
"Print in Color" = "컬러 인쇄";
"Print in Grayscale" = "그레이스케일로 인쇄";
"Print in Pure Black and White" = "흑백으로만 인쇄";
"Pure Black and White" = "흑백";

"Gray and Black inks only" = "회색 및 검정색 잉크만";
"Full set of inks" = "전체 색상 잉크";
"Color Management:" = "색상 관리:";

"Printer Managed Colors" = "프린터 관리 색상";
"Source Profile:" = "입력 프로파일:";
"Source Profile" = "입력 프로파일";
"Use Adobe RGB (1998)" = "Adobe RGB(1998) 사용";
"Use Embedded (ICC/ColorSync)" = "포함된 프로파일(ICC/ColorSync) 사용";
"Emulated Printer" = "에뮬레이트된 프린터";
"Emulated Printer:" = "에뮬레이트된 프린터:";
"Printer Emulation" = "프린터 에뮬레이션";
"Application" = "응용 프로그램";
"Printer" = "프린터";
"Mode" = "모드";
"Mode:" = "모드:";

/*****************************************************************************/
//		Lightness And Hue Controller
/*****************************************************************************/

"Lightness and Hue" = "밝기 및 색조";
"Lightness" = "밝기";
"Color Balance" = "색상 밸런스";
"Color Balance:" = "색상 밸런스:";
"Adjust..." = "조정...";

/*****************************************************************************/
//		Gray Balance
/*****************************************************************************/

"Gray Balance" = "회색 밸런스";
"Zone Definitions:" = "영역 정의:";
"Highlight" = "하이라이트";
"Midtone" = "중간 색조";
"Shadow" = "음영";
"Highlight X" = "하이라이트 X";
"Highlight Y" = "하이라이트 Y";
"Midtone X" = "중간 색조 X";
"Midtone Y" = "중간 색조 Y";
"Shadow X" = "음영 X";
"Shadow Y" = "음영 Y";

"Apply Midtone adjustment to all" = "중간 색조 조정을 모두에게 적용";

/*****************************************************************************/
//		Image Layout Controller
/*****************************************************************************/

"Layout" = "레이아웃";

"Print With Margins" = "여백 있게 인쇄";

"clip-layout" = "여백만큼 문서 잘라내기";

"oversize-layout" = "확장 크기";

"Borderless" = "경계선 없이";
"standard-layout" = "표준";

"Print Preview:" = "인쇄 미리보기:";
"Application View:" = "응용 프로그램 보기:";

"layout-standard-description" = "데스크탑 프린터에서는 드라이버에서 선택한 용지 크기와 같게 인쇄됩니다.";
"layout-clipped-description" = "이 설정은 인쇄할 문서에 흰 경계선이 있고 드라이버에서 선택한 용지 크기와 같을 때 적합합니다. 여백에 흰 경계선이 표시되며 드라이버에서 선택한 크기와 같게 인쇄됩니다.";
"layout-oversize-description" = "이 설정은 인쇄할 문서의 크기가 드라이버에서 선택한 용지와 같을 때 적합합니다. 인쇄할 문서에 여백이 추가되고 드라이버에서 선택한 크기보다 약간 크게 인쇄됩니다. 인쇄할 문서의 주위를 잘라내면 경계선 없는 인쇄 효과를 낼 수 있습니다.";
"layout-borderless-description" = "이 설정은 응용 프로그램으로 문서 확대 배율을 조절하여 흰 경계선이 생기지 않도록 페이지 정렬을 바로잡을 때 적합합니다. 선택한 맞춤 용지 크기가 잘라낼 용지 크기보다 8mm 정도 커야 이 설정을 사용할 수 있습니다.";
"layout-xpansion-description" = "경계선 없이 이미지를 약간 자동 확대하여 인쇄하려는 경우 이 설정을 사용하십시오.\n용지 경계선의 흰색 영역으로 유도하는 용지 정렬 문제를 방지하기 위해 이미지를 확대합니다.\n이에 따라 이미지가 일부(가장자리면의 2% 미만) 잘리거나 배율이 유지되지 않습니다.";

/*****************************************************************************/
//		Accounting Controller
/*****************************************************************************/

"Accounting" = "회계";
"Account ID:" = "회계 ID:";
"Account ID" = "회계 ID";

/*****************************************************************************/
//		Status Alerts
/*****************************************************************************/

"Constraints and Device Status" = "제약 조건 및 장치 상태";

/*****************************************************************************/
//		INK
/*****************************************************************************/
"Ink" = "잉크";
"Volume" = "용량";
"Ink Volume:" = "잉크량:";
"Dry Time:" = "건조 시간:";
"Light" = "라이트";
"Less" = "감소";
"More" = "증가";
"Maximum Detail" = "가장 섬세하게";
"Print document with the highest resolution." = "최대 해상도로 문서를 인쇄합니다.";

/*****************************************************************************/
//		Cartridge Names
/*****************************************************************************/
"Glossenhancer" = "광택제";
"Transparent" = "광택제";

/*****************************************************************************/
//		Single Symbols
/*****************************************************************************/
"." = ".";

/*****************************************************************************/
//		Roll 3 accessory not installed in the printer.
/*****************************************************************************/
"Selected roll not installed in printer." = "선택한 롤이 프린터에 설치되어 있지 않습니다.";
"Please choose a different paper source." = "다른 용지함을 선택하십시오.";


//
// Resources added for Oryx
//

"Loaded Paper" = "넣은 용지";
"Default Source Profile" = "기본 원본 프로파일";

/*****************************************************************************/
//		hp designjet 130 translations
/*****************************************************************************/
"Arch B" = "Arch B";
"Arch A on the roll" = "Arch A 롤";
"D on the roll" = "D 롤";
"A6 on the roll" = "A6 롤";
"A3 on the roll" = "A3 롤";
"C" = "C";
"Super B/A3 on the roll" = "Super B/A3 롤";
"D" = "D";
"C6 Envelope" = "C6 봉투";
"C5 Envelope" = "C5 봉투";
"C2" = "C2";
"C3" = "C3";
"C4" = "C4";
"Executive on the roll" = "Executive 롤";
"Super C/A2, Arch C on the roll" = "Super C/A2, Arch C 롤";
"Tabloid on the roll" = "Tabloid 롤";
"Tabloid" = "타블로이드";
"US Legal on the roll" = "US 공문서 롤";
"A1 on the roll" = "A1 롤";
"Executive" = "Executive";
"4x6 Index on the roll" = "4x6 인덱스 롤";
"A2 Envelope" = "A2 봉투";
"A4 on the roll" = "A4 롤";
"JB2" = "JB2";
"B4 on the roll" = "B4 롤";
"B2" = "B2";
"C4 on the roll" = "C4 롤";
"B3" = "B3";
"JB3" = "JB3";
"B4" = "B4";
"Super C/A2, Arch C" = "Super C/A2, Arch C";
"JB4" = "JB4";
"Super D/A1, Arch D" = "Super D/A1, Arch D";
"Super B/A3" = "Super B/A3";
"5x8 Index" = "5x8 인덱스";
"JB5" = "JB5";
"C2 on the roll" = "C2 롤";
"C on the roll" = "C 롤";
"US Letter" = "US 편지지";
"A1" = "A1";
"A2 on the roll" = "A2 롤";
"Statement on the roll" = "Statement 롤";
"Monarch Envelope" = "Monarch 봉투";
"B2 on the roll" = "B2 롤";
"A2" = "A2";
"Arch A" = "Arch A";
"HP Greeting Card Envelope" = "HP 인사장 봉투";
"A3" = "A3";
"JB5 on the roll" = "JB5 롤";
"A4" = "A4";
"US Legal" = "US 공문서";
"JB4 on the roll" = "JB4 롤";
"A5" = "A5";
"Statement" = "Statement";
"#10 Envelope" = "#10 봉투";
"A6" = "A6";
"5x8 Index on the roll" = "5x8 인덱스 롤";
"A5 on the roll" = "A5 롤";
"US Letter on the roll" = "US 편지지 롤";
"DL Envelope" = "DL 봉투";
"4x6 Index" = "4x6 인덱스";
"Super D/A1, Arch D on the roll" = "Super D/A1, Arch D 롤";
"JB3 on the roll" = "JB3 롤";
"B3 on the roll" = "B3 롤";
"JB2 on the roll" = "JB2 롤";
"Arch B on the roll" = "Arch B 롤";
"C3 on the roll" = "C3 롤";

/*****************************************************************************/
//		HP Designjet 4020ps translations
/*****************************************************************************/
"Tabloid small margins" = "타블로이드 좁은 여백";
"US Letter extended margins" = "US 편지지 확장 여백";
"Tabloid extended margins" = "타블로이드 확장 여백";
"JB0 extended margins" = "JB0 확장 여백";
"JB1 on sheet media" = "JB1 낱장 용지";
"JB1 no margins" = "JB1 여백 없음";
"Arch E small margins" = "Arch E 좁은 여백";
"Super C/A2, Arch C extended margins" = "Super C/A2, Arch C 확장 여백";
"JB4 small margins" = "JB4 좁은 여백";
"Super D/A1, Arch D small margins" = "Super D/A1, Arch D 좁은 여백";
"A2 small margins" = "A2 좁은 여백";
"Arch E" = "Arch E";
"Super C/A2, Arch C no margins" = "Super C/A2, Arch C 여백 없음";
"Arch E no margins" = "Arch E 여백 없음";
"JB4 no margins" = "JB4 여백 없음";
"Arch A no margins" = "Arch A 여백 없음";
"JB1 extended margins" = "JB1 확장 여백";
"Super C/A2, Arch C on sheet media" = "Super C/A2, Arch C 낱장 용지";
"C extended margins" = "C 확장 여백";
"Tabloid on sheet media" = "Tabloid 낱장 용지";
"A2 on sheet media" = "A2 낱장 용지";
"Arch E extended margins" = "Arch E 확장 여백";
"C no margins" = "C 여백 없음";
"A0" = "A0";
"D small margins" = "D 좁은 여백";
"JB2 on sheet media" = "JB2 낱장 용지";
"D extended margins" = "D 확장 여백";
"JB2 extended margins" = "JB2 확장 여백";
"D no margins" = "D 여백 없음";
"JB0" = "JB0";
"JB3 small margins" = "JB3 좁은 여백";
"JB0 no margins" = "JB0 여백 없음";
"US Letter no margins" = "US 편지지 여백 없음";
"A0 on sheet media" = "A0 낱장 용지";
"Arch B no margins" = "Arch B 여백 없음";
"E no margins" = "E 여백 없음";
"Super C/A2, Arch C small margins" = "Super C/A2, Arch C 좁은 여백";
"A0 small margins" = "A0 좁은 여백";
"JB1" = "JB1";
"Tabloid no margins" = "타블로이드 여백 없음";
"Arch B extended margins" = "Arch B 확장 여백";
"E extended margins" = "E 확장 여백";
"JB3 no margins" = "JB3 여백 없음";
"A3 small margins" = "A3 좁은 여백";
"JB3 extended margins" = "JB3 확장 여백";
"C on sheet media" = "C 낱장 용지";
"D on sheet media" = "D 낱장 용지";
"JB2 small margins" = "JB2 좁은 여백";
"E on sheet media" = "E 낱장 용지";
"JB3 on sheet media" = "JB3 낱장 용지";
"C small margins" = "C 좁은 여백";
"A4 no margins" = "A4 여백 없음";
"Arch E on sheet media" = "Arch E 낱장 용지";
"JB4 extended margins" = "JB4 확장 여백";
"A3 no margins" = "A3 여백 없음";
"E" = "E";
"Arch B small margins" = "Arch B 좁은 여백";
"A3 on sheet media" = "A3 낱장 용지";
"Super D/A1, Arch D extended margins" = "Super D/A1, Arch D 확장 여백";
"US Letter small margins" = "US 편지지 좁은 여백";
"A2 no margins" = "A2 여백 없음";
"A0 extended margins" = "A0 확장 여백";
"Super D/A1, Arch D on sheet media" = "Super D/A1, Arch D 낱장 용지";
"JB1 small margins" = "JB1 좁은 여백";
"A1 extended margins" = "A1 확장 여백";
"A2 extended margins" = "A2 확장 여백";
"A1 small margins" = "A1 좁은 여백";
"A1 no margins" = "A1 여백 없음";
"A3 extended margins" = "A3 확장 여백";
"JB2 no margins" = "JB2 여백 없음";
"A4 extended margins" = "A4 확장 여백";
"A0 no margins" = "A0 여백 없음";
"Arch A extended margins" = "Arch A 확장 여백";
"A1 on sheet media" = "A1 낱장 용지";
"A4 small margins" = "A4 좁은 여백";
"JB0 on sheet media" = "JB0 낱장 용지";
"Arch A small margins" = "Arch A 좁은 여백";
"Arch B on sheet media" = "Arch B 낱장 용지";
"E small margins" = "E 좁은 여백";
"JB0 small margins" = "JB0 좁은 여백";

/*****************************************************************************/
//		HP Designjet 4520mfp translations
/*****************************************************************************/
"Transparent or Clear Film" = "투명/클리어 필름";
"Outdoor Paper" = "외부용 비닐 용지";
"Glossy Film" = "광택필름";
"Photo Semi Gloss/Satin Paper" = "반광/새틴 포토용지";
"Backlit" = "백라이트";

/*****************************************************************************/
//		HP Designjet T1200 translations
/*****************************************************************************/
"B3 on sheet media" = "B3 낱장 용지";
"Arch A on sheet media" = "Arch A 낱장 용지";
"US Legal on sheet media" = "US 공문서 낱장 용지";
"Generic Natural Tracing Paper < 65 g/m2" = "Generic Natural Tracing Paper < 65 g/m2";
"B2 on sheet media" = "B2 낱장 용지";
"JB4 on sheet media" = "JB4 낱장 용지";
"Arch E2 no margins" = "Arch E2 여백 없음";
"Generic Natural Tracing Paper > 65 g/m2" = "일반 내추럴 트레이싱지 >65g/m²";
"F no margins" = "F 여백 없음";
"Arch E1 no margins" = "Arch E1 여백 없음";
"B1 on sheet media" = "B1 낱장 용지";
"F on sheet media" = "F 낱장 용지";
"B3 no margins" = "B3 여백 없음";
"B2 no margins" = "B2 여백 없음";
"B0 on sheet media" = "B0 낱장 용지";
"Super B/A3 no margins" = "Super B/A3 여백 없음";
"B4 no margins" = "B4 여백 없음";
"B1 no margins" = "B1 여백 없음";
"Arch E3 on sheet media" = "Arch E3 낱장 용지";
"B0" = "B0";
"Arch E3" = "Arch E3";
"B0 no margins" = "B0 여백 없음";
"B1" = "B1";
"A4 on sheet media" = "A4 낱장 용지";
"Super B/A3 on sheet media" = "Super B/A3 낱장 용지";
"Arch E2" = "Arch E2";
"US Letter on sheet media" = "US 편지지 낱장 용지";
"Arch E2 on sheet media" = "Arch E2 낱장 용지";
"B4 on sheet media" = "B4 낱장 용지";
"US Legal no margins" = "US 공문서 여백 없음";
"F" = "F";
"Arch E1" = "Arch E1";
"Arch E3 no margins" = "Arch E3 여백 없음";
"Arch E1 on sheet media" = "Arch E1 낱장 용지";

/*****************************************************************************/
//		HP Designjet Z3100ps 24in PCL3 translations
/*****************************************************************************/
"14'' x 18''" = "14'' x 18''";
"18'' x 22''" = "18'' x 22''";
"11'' x 14'' on sheet media" = "11'' x 14'' 낱장 용지";
"30cm x 40cm on sheet media" = "30cm x 40cm 낱장 용지";
"10'' x 12''" = "10'' x 12''";
"20'' x 24''" = "20'' x 24''";
"24'' x 30'' on sheet media" = "24'' x 30'' 낱장 용지";
"22'' x 28'' on sheet media" = "22'' x 28'' 낱장 용지";
"12'' x 16'' no margins" = "12'' x 16'' 여백 없음";
"60cm x 90cm on sheet media" = "60cm x 90cm 낱장 용지";
"14'' x 18'' no margins" = "14'' x 18'' 여백 없음";
"10'' x 15'' on sheet media" = "10'' x 15'' 낱장 용지";
"50cm x 76cm on sheet media" = "50cm x 76cm 낱장 용지";
"18'' x 22'' no margins" = "18'' x 22'' 여백 없음";
"30cm x 45cm no margins" = "30cm x 45cm 여백 없음";
"16'' x 20'' no margins" = "16'' x 20'' 여백 없음";
"12'' x 16'' on sheet media" = "12'' x 16'' 낱장 용지";
"30cm x 40cm" = "30cm x 40cm";
"22'' x 28'' no margins" = "22'' x 28'' 여백 없음";
"30cm x 45cm" = "30cm x 45cm";
"24'' x 30'' no margins" = "24'' x 30'' 여백 없음";
"14'' x 17'' on sheet media" = "14'' x 17'' 낱장 용지";
"11'' x 14'' no margins" = "11'' x 14'' 여백 없음";
"50cm x 76cm" = "50cm x 76cm";
"60cm x 90cm" = "60cm x 90cm";
"40cm x 60cm no margins" = "40cm x 60cm 여백 없음";
"16'' x 20'' on sheet media" = "16'' x 20'' 낱장 용지";
"11'' x 14''" = "11'' x 14''";
"14'' x 18'' on sheet media" = "14'' x 18'' 낱장 용지";
"10'' x 12'' no margins" = "10'' x 12'' 여백 없음";
"10'' x 15'' no margins" = "10'' x 15'' 여백 없음";
"40cm x 60cm" = "40cm x 60cm";
"Thick Fine Art Paper (>250 g/m)" = "두꺼운 파인 아트 용지(>250g/m²)";
"30cm x 40cm no margins" = "30cm x 40cm 여백 없음";
"24'' x 30''" = "24'' x 30''";
"20'' x 24'' no margins" = "20'' x 24'' 여백 없음";
"18'' x 22'' on sheet media" = "18'' x 22'' 낱장 용지";
"60cm x 90cm no margins" = "60cm x 90cm 여백 없음";
"10'' x 15''" = "10'' x 15''";
"30cm x 45cm on sheet media" = "30cm x 45cm 낱장 용지";
"12'' x 16''" = "12'' x 16''";
"20'' x 24'' on sheet media" = "20'' x 24'' 낱장 용지";
"14'' x 17''" = "14'' x 17''";
"16'' x 20''" = "16'' x 20''";
"22'' x 28''" = "22'' x 28''";
"40cm x 60cm on sheet media" = "40cm x 60cm 낱장 용지";
"50cm x 76cm no margins" = "50cm x 76cm 여백 없음";
"10'' x 12'' on sheet media" = "10'' x 12'' 낱장 용지";
"14'' x 17'' no margins" = "14'' x 17'' 여백 없음";

/*****************************************************************************/
//		HP Designjet Z6100ps 42in Photo translations
/*****************************************************************************/
"B2 small margins" = "B2 좁은 여백";
"C2 extended margins" = "C2 확장 여백";
"B4 small margins" = "B4 좁은 여백";
"B0 small margins" = "B0 좁은 여백";
"B2 extended margins" = "B2 확장 여백";
"C4 small margins" = "C4 좁은 여백";
"C0 small margins" = "C0 좁은 여백";
"C2 small margins" = "C2 좁은 여백";
"F extended margins" = "F 확장 여백";
"C1 extended margins" = "C1 확장 여백";
"C2 no margins" = "C2 여백 없음";
"Super B/A3 small margins" = "Super B/A3 좁은 여백";
"C4 no margins" = "C4 여백 없음";
"C1 no margins" = "C1 여백 없음";
"C3 no margins" = "C3 여백 없음";
"C0 no margins" = "C0 여백 없음";
"US Legal small margins" = "US 공문서 좁은 여백";
"B1 extended margins" = "B1 확장 여백";
"B1 small margins" = "B1 좁은 여백";
"C0 extended margins" = "C0 확장 여백";
"C1 small margins" = "C1 좁은 여백";
"B3 small margins" = "B3 좁은 여백";
"B0 extended margins" = "B0 확장 여백";
"C0" = "C0";
"C3 small margins" = "C3 좁은 여백";
"C4 extended margins" = "C4 확장 여백";
"C1" = "C1";
"F small margins" = "F 좁은 여백";
"Super B/A3 extended margins" = "Super B/A3 확장 여백";
"B4 extended margins" = "B4 확장 여백";
"US Legal extended margins" = "US 공문서 확장 여백";
"C3 extended margins" = "C3 확장 여백";
"B3 extended margins" = "B3 확장 여백";

/*****************************************************************************/
//		HP Designjet T3500 translations
/*****************************************************************************/
"Arch E1 extended margins" = "Arch E1 확장 여백";
"Arch E2 extended margins" = "Arch E2 확장 여백";
"Arch E3 extended margins" = "Arch E3 확장 여백";

"Media Size" = "미디어 크기";
"Photo" = "사진";

/*****************************************************************************/
//		Cassowary specific translations
/*****************************************************************************/
"Status of my Printer (Media, Ink, ...)" = "프린터 상태(용지, 잉크 등)";
"C4 on sheet media" = "C4 낱장 용지";
"Euroscale Uncoated v2" = "Euroscale Uncoated v2";
"Productivity" = "생산성";
"Japan Color 2001 Coated" = "Japan Color 2001 Coated";
"HP Designjet 5500ps Dye, Photo Imaging Gloss, MaxQ" = "HP Designjet 5500ps 염료, 광택 인화지, MaxQ";
"Standard" = "표준";
"Print Document on" = "다음 용지에 문서 인쇄";
"Normal - Fast" = "보통-고속";
"42\" x 84\"" = "42 x 84";
"Maximum Resolution for Photo papers" = "인화지에 맞는 최고의 해상도";
"Japan Web Coated (Ad)" = "Japan Web Coated (Ad)";
"No CMYK Emulation" = "CMYK 에뮬레이션 없음";
"HP Designjet 5500ps Dye, Prod Photo Gloss, MaxQ" = "HP Designjet 5500ps 염료, 특수 광택 인화지, MaxQ";
"sRGB (HP)" = "sRGB (HP)";
"Drawings/Text" = "도면/텍스트";
"ANSI E" = "ANSI E";
"C3 on sheet media" = "C3 낱장 용지";
"ColorMatch RGB" = "ColorMatch RGB";
"Perceptual(Images)" = "인식 가능 (이미지)";
"Light Gray" = "연한 회색";
"60\" x 84\"" = "60 x 84";
"0% No Change" = "0% 변경 안함";
"HP Printing Knowledge Center" = "HP Printing Knowledge Center";
"+20%" = "+20%";
"HP Designjet 4000/4500 Series" = "HP Designjet 4000/4500 시리즈";
"No RGB Emulation" = "RGB 에뮬레이션 없음";
"Japan Color 2002 Newspaper" = "Japan Color 2002 Newspaper";
"HP Designjet 5500 UV Series" = "HP Designjet 5500 UV 시리즈";
"60\" x 72\"" = "60 x 72";
"Adobe RGB (1998)" = "Adobe RGB (1998)";
"HP Designjet 1055CM/1055CM Plus, High Gloss Photo Paper" = "HP Designjet 1055CM/1055CM 플러스, 고광택 인화지";
"Rendering Intent" = "렌드링 처리";
"Input Profiles" = "입력 프로파일";
"Relative Colorimetric" = "상대 비색계";
"-25% Lighter" = "-25% 밝게";
"Apple RGB" = "Apple RGB";
"Generic Natural Tracing Paper <3C> 65 g/m2" = "일반 내추럴 트레이싱지 <3C> 65g/m²";
"US Sheetfed Coated v2" = "US Sheetfed Coated v2";
"53 lpi / 600 dpi" = "53 lpi / 600 dpi";
"JMPA" = "JMPA";
"Fast (draft)" = "고속 (초안)";
"Japan Color 2001 Uncoated" = "Japan Color 2001 Uncoated";
"Photoshop 5 Default CMYK" = "Photoshop 5 Default CMYK";
"256 MB Total Memory" = "총 메모리 256 MB";
"42\" x 60\"" = "42 x 60";
"Whole Page" = "전체 페이지";
"+5%" = "+5%";
"Automatically by Printer" = "프린터에서 자동으로";
"Black Ink Only" = "검정색만 사용";
"Images" = "이미지";
"Max Quality" = "최대 품질";
"Standard Emulation" = "표준 에뮬레이션";
"Oversize" = "확장 크기";
"60 lpi / 600 dpi" = "60 lpi / 600 dpi";
"Production" = "프로덕션";
"sRGB IEC61966-2.1" = "sRGB IEC61966-2.1";
"TOYO" = "Toyo";
"Photo Black" = "사진 검정";
"Scale to" = "배율";
"RGB" = "RGB";
"Apply Midtone Adjustment to All" = "모든 영역에 중간 색조 조정값 적용";
"US Web Coated (SWOP) v2" = "US Web Coated (SWOP) v2";
"C0 on sheet media" = "C0 낱장 용지";
"Manually in Application" = "응용 프로그램에서 수동으로";
"Native without Black Replacement" = "검정색 교체 없는 자연색";
"Photoshop 4 Default CMYK" = "Photoshop 4 Default CMYK";
"Sheet" = "낱장 용지";
"Device Maintenance" = "장치 유지 보수";
"Open WebAccess" = "Open WebAccess";
"CMYK" = "CMYK";
"Manage my Printer Queue" = "내 프린터 대기열 관리";
"54\" x 84\"" = "54 x 84";
"Normal (final)" = "일반 (최종)";
"Colorimetric" = "비색분석";
"Saturation(Graphics)" = "채도 (그래픽)";
"24\" x 60\"" = "24 x 60";
"HP Designjet 1000 Series" = "HP Designjet 1000 시리즈";
"HP Professional PANTONE Emulation" = "HP 전문 PANTONE 에뮬레이션";
"Print with Margins" = "여백 있게 인쇄";
"Black Lightness" = "검정색 밝기";
"512 MB" = "512 MB";
"No Change" = "변경 없음";
"Automatic PANTONE(R) Calibration" = "PANTONE(R) 자동 보정";
"Light Magenta" = "라이트 마젠타";
"Default CMYK Source Profile" = "기본 CMYK 입력 프로파일";
"True" = "True";
"Show Print Preview" = "인쇄 미리보기 표시";
"Default RGB Source Profile" = "기본 RGB 입력 프로파일";
"DIC" = "DIC";
"HP Designjet 5000ps Dye, HW Coated Paper, MaxQ" = "HP Designjet 5000ps 염료, HW 코팅지, MaxQ";
"None" = "없음";
"HP CMYK Plus technology" = "HP CMYK Plus technology";
"Cyan Lightness" = "하늘색 밝기";
"60\" x 96\"" = "60 x 96";
"54\" x 72\"" = "54 x 72";
"Custom Paper" = "맞춤 용지";
"Arch D" = "Arch D";
"S" = "S";
"192 MB Total Memory" = "총 메모리 192 MB";
"Adobe RGB (HP)" = "Adobe RGB (HP)";
"Black Point Compensation" = "검은점 보정";
"24\" x 48\"" = "24 x 48";
"US Sheetfed Uncoated v2" = "US Sheetfed Uncoated v2";
"Best (enhanced)" = "고품질 (향상)";
"HP Color Center" = "HP Color Center";
"+25% Darker" = "+25% 어둡게";
"HP CMYK Emulation" = "HP CMYK 에뮬레이션";
"Application Managed Colors (Native)" = "순수";
"54\" x 96\"" = "54 x 96";
"US Web Uncoated v2" = "US Web Uncoated v2";
"Japan Offset" = "일본 오프셋";
"Installed Memory" = "총 메모리";
"M" = "M";
"Separator" = "Separator";
"HP Designjet 1055CM/1055CM Plus, Heavy Coated Paper" = "HP Designjet 1055CM/1055CM 플러스, 중코팅지";
"C2 on sheet media" = "C2 낱장 용지";
"-20%" = "-20%";
"Adobe RGB" = "Adobe RGB";
"Rotate by 90 Degrees" = "90도 회전";
"Optimized for CAD" = "CAD용으로 최적화";
"C1 on sheet media" = "C1 낱장 용지";
"Arch C" = "Arch C";
"HP Designjet 5500ps Dye, HW Coated Paper, MaxQ" = "HP Designjet 5500ps 염료, HW 코팅지, MaxQ";
"HP Designjet 5000ps Dye, Photo Imaging Gloss, MaxQ" = "HP Designjet 5000ps 염료, 광택 인화지, MaxQ";
"Manage my printer's queue" = "내 프린터 대기열 관리";
"Matte Black" = "매트 검정";
"36\" x 60\"" = "36 x 60";
"Source is" = "용지 공급원";
"Troubleshoot my Printer" = "내 프린터 문제해결";
"Access user documentation" = "사용자 문서 열기";
"Max. Quality + Enhanced IQ" = "최고 품질-IQ 향상";
"42\" x 72\"" = "42 x 72";
"Light Cyan" = "라이트 사이안";
"+10%" = "+10%";
"36\" x 72\"" = "36 x 72";
"Add Custom Paper..." = "맞춤 용지 추가";
"Print quality troubleshooting" = "인쇄 품질 문제 해결";
"Productivity + Enhanced IQ" = "일반-IQ 향상";
"Access User Documentation" = "해당 문서 액세스";
"Yellow Lightness" = "노랑색 밝기";
"SWOP" = "SWOP";
"False" = "False";
"256 MB" = "256 MB";
"Max Speed" = "최대 속도";
"HP Designjet 500/800 Series" = "HP Designjet 500/800 시리즈";
"EuroScale" = "유로 오프셋";
"Image Quality" = "이미지 품질";
"-10%" = "-10%";
"Status of my printer (Media, Ink,...)" = "내 프린터 상태(용지, 잉크, …)";
"-15%" = "-15%";
"Super D/A1, Arch D no margins" = "Super D/A1, Arch D 여백 없음";
"Euroscale Coated v2" = "Euroscale Coated v2";
"ANSI D" = "ANSI D";
"Magenta Lightness" = "진홍색 밝기";
"512 MB Total Memory" = "총 메모리 512 MB";
"HP Designjet 5500 Dye Series" = "HP Designjet 5500 Dye 시리즈";
"HPJobAccounting" = "HPJobAccounting";
"Perceptual" = "혼합 색상";
"Gray" = "회색";
"+15%" = "+15%";
"-5%" = "-5%";
"Clip Contents by Margins" = "여백만큼 문서 잘라내기";
"HP RGB Emulation" = "HP RGB 에뮬레이션";
"Absolute Colorimetric" = "절대 비색계";
"Europe ISO Coated FOGRA27" = "Europe ISO Coated FOGRA27";
"ANSI C" = "ANSI C";
"Unidirectional" = "단방향";
"Autorotate" = "자동 회전";
"Dark Gray" = "어두운 회색";
"HP Designjet Z6100 Series" = "HP Designjet Z6100 시리즈";
"HP Designjet Z6200 Series" = "HP Designjet Z6200 시리즈";
"HP Designjet Z6600 Series" = "HP Designjet Z6600 시리즈";
"ISO Coated v2 (ECI)" = "ISO Coated v2(ECI)";
"Coated GRACoL 2006 (ISO 12647-2:2004)" = "Coated GRACoL 2006(ISO 12647-2:2004)";
"PSO Uncoated ISO12647 (ECI)" = "PSO Uncoated ISO12647(ECI)";
"PSO LWC Improved (ECI)" = "PSO LWC Improved(ECI)";
"Web Coated SWOP 2006 Grade 3 Paper" = "Web Coated SWOP 2006 Grade 3 Paper";
"Web Coated SWOP 2006 Grade 5 Paper" = "Web Coated SWOP 2006 Grade 5 Paper";
"Japan Color 2003 Web Coated" = "Japan Color 2003 Web Coated";

/*****************************************************************************/
//		IPP Reason
/*****************************************************************************/
"text:Printer%20busy" = "text:프린터%20작업%20중";
"text:Canceling%20job" = "text:작업%20취소%20중";
"text:Printer%20reports%20error.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:프린터에서%20오류를%20나타내고%20있습니다.%20자세한%20내용을%20보려면%20HP%20프린터%20모니터를%20참조하십시오.";
"text:Device%20paused." = "text:장치%20일시%20정지됨.";
"text:Device%20is%20sleeping." = "text:장치%20절전%20중입니다.";
"text:Printer%20reports%20fatal%20error.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:프린터에서%20치명적인%20오류를%20나타내고%20있습니다.%20자세한%20내용을%20보려면%20HP%20프린터%20모니터를%20참조하십시오.";
"text:Idle" = "text:대기%20중";
"text:The%20ink%20system%20has%20failed%20and%20can%20no%20longer%20print.%20Refer%20to%20printer%20documentation.%20Turn%20printer%20Off%20then%20On." = "text:잉크%20시스템%20고장으로%20더%20이상%20인쇄를%20할%20수%20없습니다.%20프린터%20설명서를%20참고하십시오.%20프린터를%20껐다%20켜십시오.";
"text:Printer%20Error%3A%20The%20printer%20needs%20attention." = "text:프린터%20오류%3A%20프린터%20점검이%20필요합니다.";
"text:Printer%20reports%20informational%20message.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:프린터에서%20정보%20메시지를%20나타내고%20있습니다.%20자세한%20내용을%20보려면%20HP%20프린터%20모니터를%20참조하십시오.";
"text:Printer%20reports%20warning.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:프린터에서%20경고를%20나타내고%20있습니다.%20자세한%20내용을%20보려면%20HP%20프린터%20모니터를%20참조하십시오.";
"text:Printer%20state%20is%20unknown." = "text:Printer%20state%20is%20unknown.";
"text:Paper%20Size%20Error%3A%20The%20specified%20custom%20paper%20size%20is%20not%20supported%20in%20the%20selected%20tray." = "text:용지%20크기%20오류%3A%20임의%20설정된%20용지%20크기는%20선택된%20트레이에서%20지원되지%20않습니다.";
"text:ColorSync%20Manages%20Colors%20mode%20is%20not%20supported." = "text:ColorSync%20Manages%20Colors%20mode%20is%20not%20supported.";
"text:Communication%20Failure%3A%20The%20computer%20is%20no%20longer%20able%20to%20communicate%20with%20your%20printer.%20Turn%20the%20printer%20off%2C%20check%20your%20printer%20connecti\ntext:ons%20and%20check%20for%20printer%20errors%2C%20and%20turn%20the%20printer%20back%20on." = "text:통신%20실패%3A%20컴퓨터가%20프린터와%20통신할%20수%20없습니다.%20프린터%20전원을%20끈%20후%2C%20프린터%20연결%20상태와%20프린터%20오류%20여\ntext:부를%20확인한%20후%20다시%20전원을%20켜십시오.";
"text:Communication%20Failure%3A%20The%20computer%20is%20not%20currently%20able%20to%20communicate%20with%20your%20printer.%20Please%20check%20your%20printer%20connections%20and%20check\ntext:%20for%20printer%20errors." = "text:통신%20실패%3A%20컴퓨터가%20현재%20프린터와%20통신할%20수%20없습니다.%20프린터%20연결%20상태와%20프린터%20오류%20여부를%20확인하십시오.";
"text:Paper%20Size%20Error%3A%20Custom%20paper%20sizes%20are%20not%20supported%20in%20the%20selected%20tray." = "text:용지%20크기%20오류%3A%20사용자%20임의%20설정된%20용지%20크기가%20선택된%20트레이에서%20지원되지%20않습니다.%20";
"text:Opening%20Printer%20Connection%20Failed%3A%20Unable%20to%20open%20the%20printer%20connection.%20Please%20check%20your%20printer%20connections%20and%20check%20for%20printer%20errors." = "text:프린터%20연결%20열기%20실패%3A%20프린터%20연결을%20열%20수%20없습니다.%20프린터%20연결%20상태와%20프린터%20오류%20여부를%20확인하십시오.";
"text:Opening%20printer%20connection" = "text:프린터%20연결%20여는%20중";
"text:One%20or%20more%20printheads%20are%20not%20installed%20in%20the%20printer." = "text:하나%20이상의%20프린트헤드가%20프린터에%20설치되어%20있지%20않습니다.%20%20%20";
"text:One%20or%20more%20printheads%20need(s)%20attention.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:하나%20이상의%20프린트헤드에%20주의가%20필요합니다.%20자세한%20내용은%20HP%20프린터%20모니터를%20참조하십시오.%20%20%20%20";
"text:One%20or%20more%20print%20cartridges%20are%20not%20installed%20in%20the%20printer." = "text:하나%20이상의%20인쇄%20카트리지가%20프린터에%20설치되어%20있지%20않습니다.%20%20%20";
"text:One%20or%20more%20print%20cartridges%20need(s)%20attention.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:하나%20이상의%20인쇄%20카트리지에%20주의가%20필요합니다.%20자세한%20내용은%20HP%20프린터%20모니터를%20참조하십시오.%20%20%20%20";
"text:One%20or%20more%20print%20cartridges%20are%20empty.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:하나%20이상의%20인쇄%20카트리지가%20비어%20있습니다.%20자세한%20내용은%20HP%20프린터%20모니터를%20참조하십시오.%20%20%20%20";
"text:One%20or%20more%20print%20cartridges%20are%20depleted.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:하나%20이상의%20인쇄%20카트리지가%20소모되었습니다.%20자세한%20내용은%20HP%20프린터%20모니터를%20참조하십시오.%20%20%20%20%20";
"text:One%20or%20more%20print%20cartridges%20are%20expired.%20Please%20refer%20to%20HP%20Printer%20Monitor%20for%20further%20details." = "text:하나%20이상의%20인쇄%20카트리지가%20만료되었습니다.%20자세한%20내용은%20HP%20프린터%20모니터를%20참조하십시오.%20%20%20%20%20";
"text:One%20or%20more%20print%20cartridges%20are%20very%20low%20on%20ink." = "text:하나%20이상의%20인쇄%20카트리지에%20잉크가%20매우%20부족합니다.%20%20%20";
"text:One%20or%20more%20print%20cartridges%20are%20low%20on%20ink." = "text:하나%20이상의%20인쇄%20카트리지에%20잉크가%20부족합니다.%20%20%20";
"text:One%20or%20more%20printheads%20are%20not%20compatible%20with%20your%20printer.%20Please,%20replace%20printhead%20to%20continue." = "text:하나%20이상의%20프린터헤드가%20이%20프린터와%20호환되지%20않습니다.%20계속하려면%20프린터헤드를%20교체하십시오.";
"text:One%20or%20more%20printheads%20appear%20to%20be%20incorrectly%20installed,%20undetected,%20or%20incompatible." = "text:하나%20이상의%20프린터헤드가%20잘못%20설치되었거나%20찾을%20수%20없거나%20호환되지%20않습니다.";
"text:One%20or%20more%20cartridges%20appear%20to%20be%20incorrectly%20installed,%20undetected,%20or%20incompatible." = "text:하나%20이상의%20카트리지가%20잘못%20설치되었거나%20찾을%20수%20없거나%20호환되지%20않습니다.";
"text:One%20or%20more%20cartridges%20are%20non-HP%20and%20may%20be%20counterfeit,%20used%20or%20refilled." = "text:하나%20이상의%20카트리지가%20HP%20정품이%20아니며%20위조,%20중고%20또는%20충전%20제품일%20수%20있습니다.";
"text:Stacker%20open.%20Please%20close%20stacker%20to%20continue%20printing." = "text:스태커%20열림%20스태커%20덮개를%20닫고%20인쇄를%20계속하십시오.";
"text:Printer%20has%20detected%20a%20possible%20stacker%20jam.%20Remove%20paper%20jammed%20in%20the%20stacker%20to%20continue." = "text:스태커%20걸림이%20발생했을%20수%20있습니다.%20계속하려면%20스태커에서%20걸린%20용지를%20제거하십시오.";
"text:Printer%20has%20reported%20a%20system%20error.%20See%20front%20panel%20for%20instructions." = "text:프린터에서%20시스템%20오류를%20보고했습니다.%20전면%20패널에서%20지침을%20참조하십시오.";

// THIS ENTRYS PRESENT IN BOTH PPD AND PDE LOCALIZATION, BUT HAVE DIFFERENT VALUES
// BELOW VALUES FROM PDE

//	"Disable Automatic Cutter" = "자동 절단기 비활성화";
//	"Mirror Image" = "거울 이미지";
//	"Grayscale" = "회색조";
//	"Color Options" = "컬러 옵션";
//	"Tray 2" = "2번 트레이";
//	"Yellow" = "노랑";
//	"Tray 1" = "1번 트레이";
//	"Grayscale Mode" = "그레이스케일 모드";
//	"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle Smooth 아트지";
//	"Roll 2" = "롤 2";
//	"Roll 1" = "롤 1";
//	"Maximum Detail" = "최대 디테일";
//	"Cyan" = "사이안";
//	"Magenta" = "마젠타";
//	"Custom" = "사용자 지정";
//	"Tray" = "트레이 ";
//	"HP Hahnemuhle Textured Fine Art Paper" = "HP Hahnemühle Textured 아트지";
//	"Red" = "빨간색";